[
  {
    "story": 326,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "1:1-2:40",
    "prevPath": "/",
    "path": "/326",
    "nextPath": "/327",
    "display": "block",
    "title": "Two Miraculous Births",
    "html": "<p>   <strong>1</strong><u>1</u>sins menE hav undutAkun tQ set in UUdu u narutiv kunsuuniN DOz matuz wic hav bEn fqlfild umuN us, <u>2</u>Evun az DOz hQ frRm Du biginiN wuu Iwitnusiz und suuvunts Rv Du wuud dilivud Dem tQ us, <u>3</u>it sEmd gqd tQ mE UUlsO, haviN trAst Du kUUs Rv UUl TiNz akyqrutlE frRm Du fuust, tQ rIt tQ yQ in UUdu, mOst eksulunt TERfulis; <u>4</u>Dat yQ mIt nO Du suutuntE kunsuuniN Du TiNz in wic yQ wuu instruktid.<u>5</u>Deu wRz in Du dAz Rv herud, Du kiN Rv jQdEu, u suutun prEst nAmd zakurIus, Rv Du prEstlE diviJun Rv oobiju. hE had u wIf Rv Du dUUtuz Rv eurun, und huu nAm wRz ilizubuT. <u>6</u>DA wuu bOT rIcus bifUU gRd, wUUkiN blAmluslE in UUl Du kumoondmunts und UUdununsiz Rv Du lUUd. <u>7</u>but DA had nO cIld, bikRz ilizubuT wRz barun, und DA bOT wuu wel udvoonst in yiuz.<u>8</u>nW wIl hE eksukyQtid Du prEsts Rfis bifUU gRd in Du UUdu Rv hiz diviJun <u>9</u>ukUUdiN tQ Du kustum Rv Du prEsts Rfis, hiz lRt wRz tQ entu intQ Du tempul Rv Du lUUd und buun insens. <u>10</u>Du hOl multityQd Rv Du pEpul wuu prAiN WtsId at Du Wu Rv insens.<u>11</u>an Anjul Rv Du lUUd upiud tQ him, standiN Rn Du rIt sId Rv Du Rltu Rv insens. <u>12</u>zakurIus wRz trubuld wen hE sUU him, und fiu fel upRn him. <u>13</u>but Du Anjul sed tQ him,</p><h1>GABRIEL</h1><h4>dOnt bE ufrAd, zakurIus, bikRz yUU rikwest haz bEn huud. yUU wIf, ilizubuT, wil beu yQ u sun, und yQ Sal kUUl hiz nAm jRn. <u>14</u>yQ wil hav jY und gladnus, und menE wil rijYs at hiz buuT. <u>15</u>fUU hE wil bE grAt in Du sIt Rv Du lUUd, und hE wil driNk nO wIn nUU strRN driNk. hE wil bE fild wiD Du hOlE spirit, Evun frRm hiz muDuz wQm. <u>16</u>hE wil tuun menE Rv Du cildrun Rv izrAul tQ Du lUUd Deu gRd. <u>17</u>hE wil gO bifUU him in Du spirit und pWu Rv elIju, ‘tQ tuun Du hoots Rv Du fooDuz tQ Du cildrun,’ und Du disubEdEunt tQ Du wizdum Rv Du just; tQ prEpeu u pEpul prEpeud fUU Du lUUd.</h4><p><u>18</u>zakurIus sed tQ Du Anjul,</p><h1>ZECHARIAH THE PRIEST</h1><h4>hW kan I bE SUU Rv Dis? fUU I am an Old man, und mI wIf iz wel udvoonst in yiuz.</h4><p><u>19</u>Du Anjul oonsud him,</p><h1>GABRIEL</h1><h4>I am gAbrEul, hQ standz in Du prezuns Rv gRd. I wRz sent tQ spEk tQ yQ und tQ briN yQ Dis gqd nyQz. <u>20</u>bihOld, yQ wil bE sIlunt und nRt Abul tQ spEk until Du dA Dat DEz TiNz wil hapun, bikRz yQ didunt bilEv mI wuudz, wic wil bE fqlfild in Deu prRpu tIm.</h4><p><u>21</u>Du pEpul wuu wAtiN fUU zakurIus, und DA moovuld Dat hE dilAd in Du tempul. <u>22</u>wen hE kAm Wt, hE kqd nRt spEk tQ Dem. DA pusEvd Dat hE had sEn u viJun in Du tempul. hE kuntinyQd mAkiN sInz tQ Dem, und rimAnd myQt. <u>23</u>wen Du dAz Rv hiz suuvis wuu fqlfild, hE dipootid tQ hiz hWs. <u>24</u>ooftu DEz dAz ilizubuT hiz wIf kunsEvd, und SE hid huuself fIv munTs, sAiN, <u>25</u></p><h1>ELIZABETH</h1><h4>Dus haz Du lUUd dun tQ mE in Du dAz in wic hE lqkt at mE, tQ tAk uwA mI riprOc umuN men.</h4><p><u>26</u>nW in Du siksT munT, Du Anjul gAbrEul wRz sent frRm gRd tQ u sitE Rv galulE nAmd nazuruT, <u>27</u>tQ u vuujin plejd tQ bE marEd tQ u man hQz nAm wRz jOsif, Rv dAvidz hWs. Du vuujinz nAm wRz meurE. <u>28</u>haviN kum in, Du Anjul sed tQ huu,</p><h1>GABRIEL</h1><h4>rijYs, yQ hIlE fAvud wun! Du lUUd iz wiD yQ. blesid oo yQ umuN wimin!</h4><p><u>29</u>but wen SE sUU him, SE wRz grAtlE trubuld at Du sAiN, und kunsidud wRt kInd Rv salyqtASun Dis mIt bE. <u>30</u>Du Anjul sed tQ huu,</p><h1>GABRIEL</h1><h4>dOnt bE ufrAd, meurE, fUU yQ hav fWnd fAvu wiD gRd. <u>31</u>bihOld, yQ wil kunsEv in yUU wQm und giv buuT tQ u sun, und Sal nAm him ‘jEzus.’ <u>32</u>hE wil bE grAt und wil bE kUUld Du sun Rv Du mOst hI. Du lUUd gRd wil giv him Du TrOn Rv hiz fooDu dAvid, <u>33</u>und hE wil rAn Ovu Du hWs Rv jAkub furevu. Deu wil bE nO end tQ hiz kiNdum.</h4><p><u>34</u>meurE sed tQ Du Anjul,</p><h1>MARY MOTHER OF JESUS</h1><h4>hW kan Dis bE, sEiN I am u vuujin?</h4><p><u>35</u>Du Anjul oonsud huu,</p><h1>GABRIEL</h1><h4>Du hOlE spirit wil kum Rn yQ, und Du pWu Rv Du mOst hI wil OvuuSadO yQ. DeufUU UUlsO Du hOlE wun hQ iz bUUn frRm yQ wil bE kUUld Du sun Rv gRd. <u>36</u>bihOld, ilizubuT yUU relutiv UUlsO haz kunsEvd u sun in huu Old Aj; und Dis iz Du siksT munT wiD huu hQ wRz kUUld barun. <u>37</u>fUU nuTiN spOkun bI gRd iz impRsubul.</h4><p><u>38</u>meurE sed,</p><h1>MARY MOTHER OF JESUS</h1><h4>bihOld, Du suuvunt Rv Du lUUd; let it bE dun tQ mE ukUUdiN tQ yUU wuud.</h4><p>Den Du Anjul dipootid frRm huu.<u>39</u>meurE urOz in DOz dAz und went intQ Du hil kuntrE wiD hAst, intQ u sitE Rv jQdu, <u>40</u>und entud intQ Du hWs Rv zakurIus und grEtud ilizubuT. <u>41</u>wen ilizubuT huud meurEz grEtiN, Du bAbE lept in huu wQm; und ilizubuT wRz fild wiD Du hOlE spirit. <u>42</u>SE kUUld Wt wiD u lWd vYs und sed,</p><h1>ELIZABETH</h1><h4>blesid oo yQ umuN wimin, und blesid iz Du frQt Rv yUU wQm! <u>43</u>wI am I sO fAvud, Dat Du muDu Rv mI lUUd Sqd kum tQ mE? <u>44</u>fUU bihOld, wen Du vYs Rv yUU grEtiN kAm intQ mI iuz, Du bAbE lept in mI wQm fUU jY! <u>45</u>blesid iz SE hQ bilEvd, fUU Deu wil bE u fqlfilmunt Rv Du TiNz wic hav bEn spOkun tQ huu frRm Du lUUd!</h4><p><u>46</u>meurE sed,</p><h1>MARY MOTHER OF JESUS</h1><h4>mI sOl magnifIz Du lUUd.<u>47</u>mI spirit haz rijYst in gRd mI sAvyu,<u>48</u>fUU hE haz lqkt at Du humbul stAt Rv hiz suuvunt.fUU bihOld, frRm nW Rn, UUl jenurASunz wil kUUl mE blest.<u>49</u>fUU hE hQ iz mItE haz dun grAt TiNz fUU mE.hOlE iz hiz nAm.<u>50</u>hiz muusE iz fUU jenurASunz und jenurASunz Rn DOz hQ fiu him.<u>51</u>hE haz SOn streNkT wiD hiz oom.hE haz skatud Du prWd in Du imajunASun Rv Deu hoots.<u>52</u>hE haz pqt dWn prinsiz frRm Deu TrOns,und haz igzUUltid Du lOlE.<u>53</u>hE haz fild Du huNgrE wiD gqd TiNz.hE haz sent Du ric uwA emptE.<u>54</u>hE haz givun help tQ izrAul, hiz suuvunt, Dat hE mIt rimembu muusE,<u>55</u>az hE spOk tQ Wu fooDuz,tQ Abruham und hiz RfspriN furevu.</h4><p><u>56</u>meurE stAd wiD huu ubWt TrE munTs, und Den rituund tQ huu hWs.<u>57</u>nW Du tIm Dat ilizubuT Sqd giv buuT wRz fqlfild, und SE gAv buuT tQ u sun. <u>58</u>huu nAbuz und huu relutivz huud Dat Du lUUd had magnifId hiz muusE tuwUUd huu, und DA rijYst wiD huu. <u>59</u>Rn Du AtT dA, DA kAm tQ suukumsIz Du cIld; und DA wqd hav kUUld him zakurIus, ooftu Du nAm Rv hiz fooDu. <u>60</u>hiz muDu oonsud,</p><h1></h1><h4>nRt sO; but hE wil bE kUUld jRn.</h4><p><u>61</u>DA sed tQ huu,</p><h1>ELIZABETH’S NEIGHBORS</h1><h4>Deu iz nO wun umuN yUU relutivz hQ iz kUUld bI Dis nAm.</h4><p> <u>62</u>DA mAd sInz tQ hiz fooDu, wRt hE wqd hav him kUUld.<u>63</u>hE askt fUU u rItiN tablut, und rOt, “hiz nAm iz jRn.”DA UUl moovuld. <u>64</u>hiz mWT wRz Opund imEdEutlE und hiz tuN frEd, und hE spOk, blesiN gRd. <u>65</u>fiu kAm Rn UUl hQ livd urWnd Dem, und UUl DEz sAiNz wuu tUUkt ubWt TrQWt UUl Du hil kuntrE Rv jQdEu. <u>66</u>UUl hQ huud Dem lAd Dem up in Deu hoot, sAiN,</p><h1>PEOPLE IN JUDEA</h1><h4>wRt Den wil Dis cIld bE?</h4><p> Du hand Rv Du lUUd wRz wiD him.<u>67</u>hiz fooDu zakurIus wRz fild wiD Du hOlE spirit, und prRfisId, sAiN,<u>68</u></p><h1>ZECHARIAH THE PRIEST</h1><h4>blesid bE Du lUUd, Du gRd Rv izrAul,fUU hE haz vizitid und ridEmd hiz pEpul;<u>69</u>und haz rAzd up u hUUn Rv salvASun fUU us in Du hWs Rv hiz suuvunt dAvid<u>70</u>(az hE spOk bI Du mWT Rv hiz hOlE prRfits hQ hav bEn frRm Rv Old),<u>71</u>salvASun frRm Wu enumEz und frRm Du hand Rv UUl hQ hAt us;<u>72</u>tQ SO muusE tuwUUd Wu fooDuz,tQ rimembu hiz hOlE kuvununt,<u>73</u>Du OT wic hE swUU tQ Abruham Wu fooDu,<u>74</u>tQ groont tQ us Dat wE, bEiN dilivud Wt Rv Du hand Rv Wu enumEz,Sqd suuv him wiTWt fiu,<u>75</u>in hOlEnus und rIcusnus bifUU him UUl Du dAz Rv Wu lIf.<u>76</u>und yQ, cIld, wil bE kUUld u prRfit Rv Du mOst hI;fUU yQ wil gO bifUU Du fAs Rv Du lUUd tQ prEpeu hiz wAz,<u>77</u>tQ giv nRlij Rv salvASun tQ hiz pEpul bI Du rEmiSun Rv Deu sinz,<u>78</u>bikRz Rv Du tendu muusE Rv Wu gRd,bI wic Du dUUn frRm Rn hI wil vizit us,<u>79</u>tQ SIn Rn DOz hQ sit in dooknus und Du SadO Rv deT;tQ gId Wu fEt intQ Du wA Rv pEs.</h4><p><u>80</u>Du cIld wRz grOiN und bikumiN strRN in spirit, und wRz in Du dezuut until Du dA Rv hiz publik upiuruns tQ izrAul.<strong>2</strong><u>1</u>nW in DOz dAz, u dikrE went Wt frRm sEzu Rgustus Dat UUl Du wuuld Sqd bE enrOld. <u>2</u>Dis wRz Du fuust enrOlmunt mAd wen ??Quiuinius?? wRz guvunu Rv sirEu. <u>3</u>UUl went tQ enrOl Demselvz, evrEwun tQ hiz On sitE. <u>4</u>jOsif UUlsO went up frRm galulE, Wt Rv Du sitE Rv nazuruT, intQ jQdEu, tQ dAvidz sitE, wic iz kUUld beTlihem, bikRz hE wRz Rv Du hWs und famulE Rv dAvid; <u>5</u>tQ enrOl himself wiD meurE, hQ wRz plejd tQ bE marEd tQ him az wIf, bEiN pregnunt.<u>6</u>wIl DA wuu Deu, Du dA had kum fUU huu tQ giv buuT. <u>7</u>SE gAv buuT tQ huu fuustbUUn sun. SE rapt him in bandz Rv klRT, und lAd him in u fEdiN trRf, bikRz Deu wRz nO rQm fUU Dem in Du in. <u>8</u>Deu wuu Sepudz in Du sAm kuntrE stAiN in Du fEld, und kEpiN wRc bI nIt Ovu Deu flRk. <u>9</u>bihOld, an Anjul Rv Du lUUd stqd bI Dem, und Du glUUE Rv Du lUUd SOn urWnd Dem, und DA wuu terufId. <u>10</u>Du Anjul sed tQ Dem,</p><h1>AN ANGEL</h1><h4>dOnt bE ufrAd, fUU bihOld, I briN yQ gqd nyQz Rv grAt jY wic wil bE tQ UUl Du pEpul. <u>11</u>fUU Deu iz bUUn tQ yQ tudA, in dAvidz sitE, u sAvyu, hQ iz krIst Du lUUd. <u>12</u>Dis iz Du sIn tQ yQ: yQ wil fInd u bAbE rapt in strips Rv klRT, lIiN in u fEdiN trRf.</h4><p> <u>13</u>sudunlE, Deu wRz wiD Du Anjul u multityQd Rv Du hevunlE oomE prAziN gRd, und sAiN,<u>14</u></p><h1>A HOST OF ANGELS</h1><h4>glUUE tQ gRd in Du hIust,Rn uuT pEs, gqd wil tuwUUd men.</h4><p><u>15</u>wen Du Anjulz went uwA frRm Dem intQ Du skI, Du Sepudz sed tQ wun unuDu,</p><h1>SHEPHERDS NEAR BETHLEHEM</h1><h4>lets gO tQ beTlihem, nW, und sE Dis TiN Dat haz hapund, wic Du lUUd haz mAd nOn tQ us.</h4><p> <u>16</u>DA kAm wiD hAst, und fWnd bOT meurE und jOsif, und Du bAbE wRz lIiN in Du fEdiN trRf. <u>17</u>wen DA sUU it, DA publisIzd wIdlE Du sAiN wic wRz spOkun tQ Dem ubWt Dis cIld. <u>18</u>UUl hQ huud it wundud at Du TiNz wic wuu spOkun tQ Dem bI Du Sepudz. <u>19</u>but meurE kept UUl DEz sAiNz, pRnduuiN Dem in huu hoot. <u>20</u>Du Sepudz rituund, glUUufIiN und prAziN gRd fUU UUl Du TiNz Dat DA had huud und sEn, just az it wRz tOld Dem.<u>21</u>wen At dAz wuu fqlfild fUU Du suukumsiJun Rv Du cIld, hiz nAm wRz kUUld jEzus, wic wRz givun bI Du Anjul bifUU hE wRz kunsEvd in Du wQm.<u>22</u>wen Du dAz Rv Deu pyqurifikASun ukUUdiN tQ Du lR Rv mOzus wuu fqlfild, DA brRt him up tQ juuQsulum, tQ {{prezunt, prEzent, puzent}} him tQ Du lUUd <u>23</u>(az it iz ritun in Du lR Rv Du lUUd, “evrE mAl hQ Opunz Du wQm Sal bE kUUld hOlE tQ Du lUUd”), <u>24</u>und tQ Rfu u sakrufIs ukUUdiN tQ Dat wic iz sed in Du lR Rv Du lUUd, “u peu Rv ??tuutledRves??, UU tQ yuN pijunz.”<u>25</u>bihOld, Deu wRz u man in juuQsulum hQz nAm wRz simEun. Dis man wRz rIcus und divWt, lqkiN fUU Du kRnsulASun Rv izrAul, und Du hOlE spirit wRz Rn him. <u>26</u>it had bEn rivEld tQ him bI Du hOlE spirit Dat hE Sqd nRt sE deT bifUU hE had sEn Du lUUdz krIst. <u>27</u>hE kAm in Du spirit intQ Du tempul. wen Du peurunts brRt in Du cIld, jEzus, Dat DA mIt dQ kunsuuniN him ukUUdiN tQ Du kustum Rv Du lR, <u>28</u>Den hE rusEvd him intQ hiz oomz, und blesid gRd, und sed,<u>29</u></p><h1>SIMEON</h1><h4>nW yQ oo rElEsiN yUU suuvunt, moostu,ukUUdiN tQ yUU wuud, in pEs;\t<u>30</u>fUU mI Iz hav sEn yUU salvASun,<u>31</u>wic yQ hav prEpeud bifUU Du fAs Rv UUl pEpulz;<u>32</u>u lIt fUU revulASun tQ Du nASunz,und Du glUUE Rv yUU pEpul izrAul.</h4><p><u>33</u>jOsif und hiz muDu wuu moovuliN at Du TiNz wic wuu spOkun kunsuuniN him, <u>34</u>und simEun blesid Dem, und sed tQ meurE, hiz muDu,</p><h1>SIMEON</h1><h4>bihOld, Dis cIld iz set fUU Du fRliN und Du rIziN Rv menE in izrAul, und fUU u sIn wic iz spOkun ugenst. <u>35</u>yes, u sUUd wil pius TrQ yUU On sOl, Dat Du TRts Rv menE hoots mA bE rivEld.</h4><p><u>36</u>Deu wRz wun anu, u prRfitus, Du dUUtu Rv ??Phanuel??, Rv Du trIb Rv aSu (SE wRz Rv u grAt Aj, haviN livd wiD u huzbund sevun yiuz frRm huu vuujinitE, <u>37</u>und SE had bEn u widO fUU ubWt AtE-fUU yiuz), hQ didunt dipoot frRm Du tempul, wuuSipiN wiD foostiNs und putiSunz nIt und dA. <u>38</u>kumiN up at Dat verE Wu, SE gAv TaNks tQ Du lUUd, und spOk Rv him tQ UUl DOz hQ wuu lqkiN fUU ridempSun in juuQsulum.<u>39</u>wen DA had ukRmpliSt UUl TiNz Dat wuu ukUUdiN tQ Du lR Rv Du lUUd, DA rituund intQ galulE, tQ Deu On sitE, nazuruT. <u>40</u>Du cIld wRz grOiN, und wRz bikumiN strRN in spirit, bEiN fild wiD wizdum, und Du grAs Rv gRd wRz upRn him.</p>",
    "qNumbers": 6.1,
    "questionsTitle": "COMPARISON, CONTRAST & REPETITION",
    "Question1": "To compare is to associate two or more similar persons, ideas, or situations. Can you discover any comparisons made by the author of this story? Why do you think that the author would have made this comparison?",
    "Question2": "To contrast is to put side by side two or more distinct persons, ideas, or situations. Can you discover any contrasts made by the author of this story? Why do you think that the author would have made this contrast?",
    "Question3": "Take time to note any repeated words or concepts you have found in this story.",
    "Question4": "Please take time to write a short prayer to God responding to what you have discovered through these comparisons, contrasts and repetitions.",
    "Number": 8.03,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "Imagine yourself in the story, observing first hand the crucifixion and resurrection of Jesus. With which character do you most identify? Why?",
    "QUESTION 2": "Note the different individual and groups that encountered the risen Jesus. How did each respond?",
    "QUESTION 3": "When Jesus appeared to his disciples what did he do and say to them?",
    "QUESTION 4": "How has Jesus' final command made a difference in your life? How should it?"
  },
  {
    "story": 327,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "2:41-4:44",
    "prevPath": "/326",
    "path": "/327",
    "nextPath": "/328",
    "display": "block",
    "title": "Preparing for the Mission in Galilee",
    "html": "<p>   <strong>2</strong><u>41</u>hiz peurunts went evrE yiu tQ juuQsulum at Du fEst Rv Du poosOvu.<u>42</u>wen hE wRz twelv yiuz Old, DA went up tQ juuQsulum ukUUdiN tQ Du kustum Rv Du fEst, <u>43</u>und wen DA had fqlfild Du dAz, az DA wuu rituuniN, Du bY jEzus stAd bihInd in juuQsulum. jOsif und hiz muDu didunt nO it, <u>44</u>but supOziN him tQ bE in Du kumpunE, DA went u dAz juunE, und DA lqkt fUU him umuN Deu relutivz und ukwAntunsiz. <u>45</u>wen DA didunt fInd him, DA rituund tQ juuQsulum, lqkiN fUU him. <u>46</u>ooftu TrE dAz DA fWnd him in Du tempul, sitiN in Du midul Rv Du tEcuz, bOT lisuniN tQ Dem, und askiN Dem kwescunz. <u>47</u>UUl hQ huud him wuu umAzd at hiz undustandiN und hiz oonsuz. <u>48</u>wen DA sUU him, DA wuu ustRniSt, und hiz muDu sed tQ him,</p><h1>MARY MOTHER OF JESUS</h1><h4>sun, wI hav yQ trEtud us Dis wA? bihOld, yUU fooDu und I wuu aNkSuslE lqkiN fUU yQ.</h4><p><u>49</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>wI wuu yQ lqkiN fUU mE? didunt yQ nO Dat I must bE in mI fooDuz hWs?</h2><p> <u>50</u>DA didunt undustand Du sAiN wic hE spOk tQ Dem. <u>51</u>und hE went dWn wiD Dem, und kAm tQ nazuruT. hE wRz {{subjekt, subjikt}} tQ Dem, und hiz muDu kept UUl DEz sAiNz in huu hoot. <u>52</u>und jEzus inkrEst in wizdum und stacu, und in fAvu wiD gRd und men.<strong>3</strong><u>1</u>nW in Du fiftEnT yiu Rv Du rAn Rv ??Tibeuius?? sEzu, pRntEis ??Pilate?? bEiN guvunu Rv jQdEu, und herud bEiN ??tetrarch?? Rv galulE, und hiz bruDu filup ??tetrarch?? Rv Du rEjun Rv ??Ituuaea?? und ??TrachRnitis??, und ??Lysanias?? ??tetrarch?? Rv abilEn, <u>2</u>in Du hI prEsthqd Rv anuz und kAufus, Du wuud Rv gRd kAm tQ jRn, Du sun Rv zakurIus, in Du wildunus. <u>3</u>hE kAm intQ UUl Du rEjun urWnd Du jUUdun, prEciN Du baptizum Rv ripentuns fUU rEmiSun Rv sinz. <u>4</u>az it iz ritun in Du bqk Rv Du wuudz Rv IzAu Du prRfit,”Du vYs Rv wun krIiN in Du wildunus,‘mAk redE Du wA Rv Du lUUd.mAk hiz paDz strAt.<u>5</u>evrE valE wil bE fild.evrE mWntun und hil wil bE brRt lO.Du {{krqkud, krqkt}} wil bikum strAt,und Du ruf wAz smQD.<u>6</u>UUl fleS wil sE gRdz salvASun.’”</p><p><u>7</u>hE sed DeufUU tQ Du multutyQdz hQ went Wt tQ bE baptIzd bI him,</p><h1>JOHN THE BAPTIST</h1><h4>yQ RfspriN Rv vIpuz, hQ wUUnd yQ tQ flE frRm Du raT tQ kum? <u>8</u>DeufUU {{prudQs, prOdQs}} frQts wuuDE Rv ripentuns, und dOnt bigin tQ sA umuN yuselvz, ‘wE hav Abruham fUU Wu fooDu;’ fUU I tel yQ Dat gRd iz Abul tQ rAz up cildrun tQ Abruham frRm DEz stOnz! <u>9</u>Evun nW Du aks UUlsO lIz at Du rQt Rv Du trEz. evrE trE DeufUU Dat duzunt {{prudQs, prOdQs}} gqd frQt iz kut dWn, und TrOn intQ Du fIu.</h4><p><u>10</u>Du multutyQdz askt him,</p><h1>THE CROWD</h1><h4>wRt Den must wE dQ?</h4><p><u>11</u>hE oonsud Dem,</p><h1>JOHN THE BAPTIST</h1><h4>hE hQ haz tQ kOts, let him giv tQ him hQ haz nun. hE hQ haz fQd, let him dQ lIkwIz.</h4><p><u>12</u>taks kulektuz UUlsO kAm tQ bE baptIzd, und DA sed tQ him,</p><h1>THE TAX COLLECTORS</h1><h4>tEcu, wRt must wE dQ?</h4><p><u>13</u>hE sed tQ Dem,</p><h1>JOHN THE BAPTIST</h1><h4>kulekt nO mUU Dan Dat wic iz upYntud tQ yQ.</h4><p><u>14</u>sOljuz UUlsO askt him, sAiN,</p><h1>ROMAN SOLDIERS</h1><h4>wRt ubWt us? wRt must wE dQ?</h4><p>hE sed tQ Dem,</p><h1>JOHN THE BAPTIST</h1><h4>ekstUUt frRm nO wun bI vIuluns, nEDu ukyQz enEwun rRNfulE. bE {{kRntent, kuntent}} wiD yUU wAjuz.</h4><p><u>15</u>az Du pEpul wuu in ekspektASun, und UUl men rEzund in Deu hoots kunsuuniN jRn, weDu puhaps hE wRz Du krIst, <u>16</u>jRn oonsud Dem UUl,</p><h1>JOHN THE BAPTIST</h1><h4>I indEd baptIz yQ wiD wUUtu, but hE kumz hQ iz mItEu Dan I, Du strap Rv hQz sandulz I am nRt wuuDE tQ lQsun. hE wil baptIz yQ in Du hOlE spirit und fIu, <u>17</u>hQz fan iz in hiz hand, und hE wil TurulE klenz hiz ??threshing?? flUU, und wil gaDu Du wEt intQ hiz boon; but hE wil buun up Du caf wiD ??unquenchable?? fIu.</h4><p>\t<u>18</u>Den wiD menE uDu egzUUtASunz hE prEct gqd nyQz tQ Du pEpul, <u>19</u>but herud Du ??tetrarch??, bEiN ??reprRved?? bI him fUU ??HeuRdias??, hiz bruDuz wIf, und fUU UUl Du Evul TiNz wic herud had dun, <u>20</u>adud Dis UUlsO tQ Dem UUl, Dat hE Sut up jRn in prizun. <u>21</u>nW wen UUl Du pEpul wuu baptIzd, jEzus UUlsO had bEn baptIzd, und wRz prAiN. Du skI wRz Opund, <u>22</u>und Du hOlE spirit disendud in u bRdulE fUUm lIk u {{duv, dOv}} Rn him; und u vYs kAm Wt Rv Du skI, sAiN</p><h1>GOD</h1><h2>yQ oo mI biluvd sun. in yQ I am wel plEzd.</h2><p><u>23</u>jEzus himself, wen hE bigan tQ tEc, wRz ubWt TuutE yiuz Old, bEiN Du sun (az wRz supOzd) Rv jOsif, Du sun Rv ??Heli??, <u>24</u>Du sun Rv ??Matthat??, Du sun Rv lEvI, Du sun Rv ??Melchi??, Du sun Rv ??Jannai??, Du sun Rv jOsif, <u>25</u>Du sun Rv ??Mattathias??, Du sun Rv Amus, Du sun Rv nahum, Du sun Rv ??Esli??, Du sun Rv ??Naggai??, <u>26</u>Du sun Rv ??Maath??, Du sun Rv ??Mattathias??, Du sun Rv ??Semein??, Du sun Rv jOsif, Du sun Rv jQdu, <u>27</u>Du sun Rv ??JRanan??, Du sun Rv ??Rhesa??, Du sun Rv ??Zeuubbabel??, Du sun Rv ??Shealtiel??, Du sun Rv neuE, <u>28</u>Du sun Rv ??Melchi??, Du sun Rv ??Addi??, Du sun Rv ??CRsam??, Du sun Rv ??ElmRdam??, Du sun Rv u, <u>29</u>Du sun Rv hOzA, Du sun Rv ??Eliezeu??, Du sun Rv ??Jooim??, Du sun Rv ??Matthat??, Du sun Rv lEvI, <u>30</u>Du sun Rv simEun, Du sun Rv jQdu, Du sun Rv jOsif, Du sun Rv ??JRnan??, Du sun Rv ??Eliakim??, <u>31</u>Du sun Rv ??Melea??, Du sun Rv ??Menan??, Du sun Rv ??Mattatha??, Du sun Rv nATun, Du sun Rv dAvid, <u>32</u>Du sun Rv jesE, Du sun Rv ??Obed??, Du sun Rv bOaz, Du sun Rv samun, Du sun Rv ??NahshRn??, <u>33</u>Du sun Rv ??Amminadab??, Du sun Rv ??Aram??, Du sun Rv ??HezrRn??, Du sun Rv peuuez, Du sun Rv jQdu, <u>34</u>Du sun Rv jAkub, Du sun Rv Izuk, Du sun Rv Abruham, Du sun Rv ??Teuah??, Du sun Rv ??Nahoo??, <u>35</u>Du sun Rv ??Seuug??, Du sun Rv ??Reu??, Du sun Rv ??Peleg??, Du sun Rv ebu, Du sun Rv ??Shelah??, <u>36</u>Du sun Rv ??Cainan??, Du sun Rv ??Arphaxad??, Du sun Rv ??Shem??, Du sun Rv nOu, Du sun Rv ??Lamech??, <u>37</u>Du sun Rv muTyQzulu, Du sun Rv Enuk, Du sun Rv jeuid, Du sun Rv ??Mahalaleel??, Du sun Rv ??Cainan??, <u>38</u>Du sun Rv Enus, Du sun Rv seT, Du sun Rv adum, Du sun Rv gRd.<strong>4</strong><u>1</u>jEzus, fql Rv Du hOlE spirit, rituund frRm Du jUUdun, und wRz led bI Du spirit intQ Du wildunus <u>2</u>fUU fUUtE dAz, bEiN temptud bI Du devul. hE At nuTiN in DOz dAz. ooftuwuud, wen DA wuu kumplEtud, hE wRz huNgrE. <u>3</u>Du devul sed tQ him,</p><h1>SATAN</h1><h4>if yQ oo Du sun Rv gRd, kumoond Dis stOn tQ bikum bred.</h4><p><u>4</u>jEzus oonsud him, sAiN,</p><h1>JESUS</h1><h2>it iz ritun, ‘man Sal nRt {{lIv, liv}} bI bred ulOn, but bI evrE wuud Rv gRd.’</h2><p><u>5</u>Du devul, lEdiN him up Rn u hI mWntun, SOd him UUl Du kiNdumz Rv Du wuuld in u mOmunt Rv tIm. <u>6</u>Du devul sed tQ him,</p><h1>SATAN</h1><h4>I wil giv yQ UUl Dis uTUUutE, und Deu glUUE, fUU it haz bEn dilivud tQ mE; und I giv it tQ hQmevu I wRnt. <u>7</u>if yQ DeufUU wil wuuSup bifUU mE, it wil UUl bE yUUz.</h4><p><u>8</u>jEzus oonsud him,</p><h1>JESUS</h1><h2>get bihInd mE sAtun! fUU it iz ritun, ‘yQ Sal wuuSup Du lUUd yUU gRd, und yQ Sal suuv him OnlE.’</h2><p><u>9</u>hE led him tQ juuQsulum, und set him Rn Du pinukul Rv Du tempul, und sed tQ him,</p><h1>SATAN</h1><h4>if yQ oo Du sun Rv gRd, kast yUUself dWn frRm hiu, <u>10</u>fUU it iz ritun,‘hE wil pqt hiz Anjulz in cooj Rv yQ, tQ good yQ;’<u>11</u>und,‘Rn Deu handz DA wil beu yQ up,lest puhaps yQ daS yUU fqt ugenst u stOn.’</h4><p><u>12</u>jEzus oonsuiN, sed tQ him,</p><h1>JESUS</h1><h2>it haz bEn sed, ‘yQ Sal nRt tempt Du lUUd yUU gRd.’</h2><p><u>13</u>wen Du devul had kumplEtud evrE temtASun, hE dipootid frRm him until unuDu tIm.<u>14</u>jEzus rituund in Du pWu Rv Du spirit intQ galulE, und nyQz ubWt him spred TrQ UUl Du surWndiN eurEu. <u>15</u>hE tRt in Deu sinugRgz, bEiN glUUufId bI UUl.<u>16</u>hE kAm tQ nazuruT, weu hE had bEn brRt up. hE entud, az wRz hiz kustum, intQ Du sinugRg Rn Du sabuT dA, und stqd up tQ {{red, rEd}}. <u>17</u>Du bqk Rv Du prRfit IzAu wRz handud tQ him. hE Opund Du bqk, und fWnd Du plAs weu it wRz ritun,</p><h1>JESUS</h1><h4><u>18</u>Du spirit Rv Du lUUd iz Rn mE,bikRz hE haz unYntud mE tQ prEc gqd nyQz tQ Du pUU.hE haz sent mE tQ hEl Du brOkun hootud,tQ prOklAm rElEs tQ Du kaptivz,rukuvuuiN Rv sIt tQ Du blInd,tQ dilivu DOz hQ oo kruSt,<u>19</u>und tQ prOklAm Du akseptubul yiu Rv Du lUUd.</h4><p><u>20</u>hE klOzd Du bqk, gAv it bak tQ Du utendunt, und sat dWn. Du Iz Rv UUl in Du sinugRg wuu fasund Rn him. <u>21</u>hE bigan tQ tel Dem,</p><h1>JESUS</h1><h2>tudA, Dis skripcu haz bEn fqlfild in yUU hiuiN.</h2><p><u>22</u>UUl testufId ubWt him, und wundud at Du grASus wuudz wic prusEdud Wt Rv hiz mWT, und DA sed,</p><h1>PEOPLE IN NAZARETH</h1><h4>izunt Dis jOzufs sun?</h4><p><u>23</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>dWtlus yQ wil tel mE Dis parubul, ‘fuziSun, hEl yUUself! wRtevu wE hav huud dun at kupuunEum, dQ UUlsO hiu in yUU hOmtWn.’</h2><p> <u>24</u>hE sed,</p><h1>JESUS</h1><h2>mOst suutunlE I tel yQ, nO prRfit iz akseptubul in hiz hOmtWn. <u>25</u>but trQlE I tel yQ, Deu wuu menE widOz in izrAul in Du dAz Rv elIju, wen Du skI wRz Sut up TrE yiuz und siks munTs, wen u grAt famun kAm Ovu UUl Du land. <u>26</u>elIju wRz sent tQ nun Rv Dem, iksept tQ ??Zarephath??, in Du land Rv sIdun, tQ u wqmun hQ wRz u widO. <u>27</u>Deu wuu menE lepuz in izrAul in Du tIm Rv eliSu Du prRfit, yet nRt wun Rv Dem wRz klenzd, iksept ??Naaman??, Du sirEun.</h2><p><u>28</u>DA wuu UUl fild wiD raT in Du sinugRg, az DA huud DEz TiNz. <u>29</u>DA rOz up, TrQ him Wt Rv Du sitE, und led him tQ Du brW Rv Du hil Dat Deu sitE wRz bilt Rn, Dat DA mIt TrO him Rf Du klif. <u>30</u>but hE, pasiN TrQ Du midul Rv Dem, went hiz wA.<u>31</u>hE kAm dWn tQ kupuunEum, u sitE Rv galulE. hE wRz tEciN Dem Rn Du sabuT dA, <u>32</u>und DA wuu ustRniSt at hiz tEciN, fUU hiz wuud wRz wiD uTUUutE. <u>33</u>in Du sinugRg Deu wRz u man hQ had u spirit Rv an unklEn dEmun, und hE krId Wt wiD u lWd vYs, <u>34</u>sAiN,</p><h1>A DEMON-POSSESSED MAN</h1><h4>R! wRt hav wE tQ dQ wiD yQ, jEzus Rv nazuruT? hav yQ kum tQ distrY us? I nO hQ yQ oo: Du hOlE wun Rv gRd!</h4><p><u>35</u>jEzus ribyQkt him, sAiN,</p><h1>JESUS</h1><h2>bE sIlunt, und kum Wt Rv him!</h2><p> wen Du dEmun had TrOn him dWn in Du midul Rv Dem, hE kAm Wt Rv him, haviN dun him nO hoom.<u>36</u>umAzmunt kAm Rn UUl, und DA spOk tugeDu, wun wiD unuDu, sAiN,</p><h1>PEOPLE IN CAPERNAUM</h1><h4>wRt iz Dis wuud? fUU wiD uTUUutE und pWu hE kumoondz Du unklEn spiuits, und DA kum Wt!</h4><p> <u>37</u>nyQz ubWt him went Wt intQ evrE plAs Rv Du surWndiN rEjun.<u>38</u>hE rOz up frRm Du sinugRg, und entud intQ sImunz hWs. sImunz muDu-in-lR wRz ufliktud wiD u grAt fEvu, und DA begd him fUU huu. <u>39</u>hE stqd Ovu huu, und ribyQkt Du fEvu; und it left huu. imEdEutlE SE rOz up und suuvd Dem. <u>40</u>wen Du sun wRz setiN, UUl DOz hQ had enE sik wiD veurEus dizEzuz brRt Dem tQ him; und hE lAd hiz handz Rn evrE wun Rv Dem, und hEld Dem. <u>41</u>dEmunz UUlsO kAm Wt Rv menE, krIiN Wt, und sAiN,</p><h1>SOME DEMONS</h1><h4>yQ oo Du krIst, Du sun Rv gRd!</h4><p> rEbyQkiN Dem, hE didunt ulW Dem tQ spEk, bikRz DA nyQ Dat hE wRz Du krIst.<u>42</u>wen it wRz dA, hE dipootid und went intQ an uninhabutid plAs, und Du multutyQdz lqkt fUU him, und kAm tQ him, und held Rn tQ him, sO Dat hE wqdunt gO uwA frRm Dem. <u>43</u>but hE sed tQ Dem,</p><h1>JESUS</h1><h2>I must prEc Du gqd nyQz Rv gRdz kiNdum tQ Du uDu sitEz UUlsO. fUU Dis rEzun I hav bEn sent.</h2><p> <u>44</u>hE wRz prEciN in Du sinugRgz Rv galulE.</p>",
    "qNumbers": 3.2,
    "questionsTitle": "HUNGERING TO KNOW GOD MORE",
    "Question1": "Consider the acts of God described in this passage.",
    "Question2": "What do these illustrate about the ways of God?",
    "Question3": "Have you experienced these ways of God in your life? If yes, how so? If not, what can you do to experience this?",
    "Question4": "What can you do to grow in your desire to know and follow God more intimately this week?",
    "Number": 8.03999999999999,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "Note the different ways people responded to Jesus as he journeyed to Jerusalem.",
    "QUESTION 2": "Do you identify with one of those responses? If so, how?",
    "QUESTION 3": "According to Jesus, who is one's \"neighbor\" and what does loving them look like?",
    "QUESTION 4": "The disciples asked Jesus to teach them to pray. What can you learn from Jesus' response?"
  },
  {
    "story": 328,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "5:1-6:49",
    "prevPath": "/327",
    "path": "/328",
    "nextPath": "/329",
    "display": "block",
    "title": "Calling, Healing & Teaching",
    "html": "<p>   <strong>5</strong><u>1</u>nW wIl Du multityQd prest Rn him und huud Du wuud Rv gRd, hE wRz standiN bI Du lAk Rv ??Gennesaret??. <u>2</u>hE sUU tQ bOts standiN bI Du lAk, but Du fiSuumin had gRn Wt Rv Dem, und wuu wRSiN Deu nets. <u>3</u>hE entud intQ wun Rv Du bOts, wic wRz sImunz, und askt him tQ pqt Wt u litul frRm Du land. hE sat dWn und tRt Du multutyQdz frRm Du bOt. <u>4</u>wen hE had finiSt spEkiN, hE sed tQ sImun,</p><h1>JESUS</h1><h2>pqt Wt intQ Du dEp, und let dWn yUU nets fUU u kac.</h2><p><u>5</u>sImun oonsud him,</p><h1>SIMON PETER</h1><h3>moostu, wE wuukt UUl nIt, und tqk nuTiN; but at yUU wuud I wil let dWn Du net.</h3><p> <u>6</u>wen DA had dun Dis, DA kRt u grAt multityQd Rv fiS, und Deu net wRz brAkiN. <u>7</u>DA bekund tQ Deu pootnuz in Du uDu bOt, Dat DA Sqd kum und help Dem. DA kAm, und fild bOT bOts, sO Dat DA bigan tQ siNk. <u>8</u>but sImun pEtu, wen hE sUU it, fel dWn at jEzus nEz, sAiN,</p><h1>SIMON PETER</h1><h3>dipoot frRm mE, fUU I am u sinful man, lUUd.</h3><p> <u>9</u>fUU hE wRz umAzd, und UUl hQ wuu wiD him, at Du kac Rv fiS wic DA had kRt; <u>10</u>und sO UUlsO wuu jAmz und jRn, sunz Rv zebedE, hQ wuu pootnuz wiD sImun.jEzus sed tQ sImun,</p><h1>JESUS</h1><h2>dOnt bE ufrAd. frRm nW Rn yQ wil bE kaciN pEpul ulIv.</h2><p><u>11</u>wen DA had brRt Deu bOts tQ land, DA left evrETiN, und fRlOd him. <u>12</u>wIl hE wRz in wun Rv Du sitEz, bihOld, Deu wRz u man fql Rv leprusE. wen hE sUU jEzus, hE fel Rn hiz fAs, und begd him, sAiN,</p><h1>A LEPER</h1><h4>lUUd, if yQ wRnt tQ, yQ kan mAk mE klEn.</h4><p><u>13</u>hE strect Wt hiz hand, und tuct him, sAiN,</p><h1>JESUS</h1><h2>I wRnt tQ. bE mAd klEn.</h2><p>imEdEutlE Du leprusE left him. <u>14</u>hE kumoondud him tQ tel nO wun,</p><h1>JESUS</h1><h2>but gO yUU wA, und SO yUUself tQ Du prEst, und Rfu fUU yUU klenziN ukUUdiN tQ wRt mOzus kumoondud, fUU u testumOnE tQ Dem.</h2><p> <u>15</u>but Du rEpUUt kunsuuniN him spred muc mUU, und grAt multutyQdz kAm tugeDu tQ hiu, und tQ bE hEld bI him Rv Deu infuumitEz. <u>16</u>but hE wiTdrQ himself intQ Du dezuut, und prAd.<u>17</u>Rn wun Rv DOz dAz, hE wRz tEciN; und Deu wuu ??Pharisees?? und tEcuz Rv Du lR sitiN bI, hQ had kum Wt Rv evrE viluj Rv galulE, jQdEu, und juuQsulum. Du pWu Rv Du lUUd wRz wiD him tQ hEl Dem. <u>18</u>bihOld, men brRt u parulIzd man Rn u kRt, und DA sUUt tQ briN him in tQ lA bifUU jEzus. <u>19</u>nRt fIndiN u wA tQ briN him in bikRz Rv Du multityQd, DA went up tQ Du ??hRusetRp??, und let him dWn TrQ Du tIlz wiD hiz kRt intQ Du midul bifUU jEzus. <u>20</u>sEiN Deu fAT, hE sed tQ him,</p><h1>JESUS</h1><h2>man, yUU sinz oo fugivun yQ.</h2><p><u>21</u>Du skrIbz und Du ??Pharisees?? bigan tQ rEzun, sAiN,</p><h1>THE PHARISEES & THE RELIGIOUS LEADERS</h1><h4>hQ iz Dis hQ spEks ??blasphemies??? hQ kan fugiv sinz, but gRd ulOn?</h4><p><u>22</u>but jEzus, pusEviN Deu TRts, oonsud Dem,</p><h1>JESUS</h1><h2>wI oo yQ rEzuniN sO in yUU hoots? <u>23</u>wic iz EzEu tQ sA, ‘yUU sinz oo fugivun yQ;’ UU tQ sA, ‘uuIz und wRk?’ <u>24</u>but Dat yQ mA nO Dat Du sun Rv man haz uTUUutE Rn uuT tQ fugiv sinz</h2><p> (hE sed tQ Du parulIzd man),</p><h1>JESUS</h1><h2>I tel yQ, uuIz, tAk up yUU kRt, und gO tQ yUU hWs.</h2><p><u>25</u>imEdEutlE hE rOz up bifUU Dem, und tqk up Dat wic hE wRz lAiN Rn, und dipootid tQ hiz hWs, glUUufIiN gRd. <u>26</u>umAzmunt tqk hOld Rn UUl, und DA glUUufId gRd. DA wuu fild wiD fiu, sAiN,</p><h1>PEOPLE IN CAPERNAUM</h1><h4>wE hav sEn strAnj TiNz tudA.</h4><p><u>27</u>ooftu DEz TiNz hE went Wt, und sUU u taks kulektu nAmd lEvI sitiN at Du taks Rfis, und sed tQ him,</p><h1>JESUS</h1><h2>fRlO mE!</h2><p><u>28</u>hE left evrETiN, und rOz up und fRlOd him. <u>29</u>lEvI mAd u grAt fEst fUU him in hiz hWs. Deu wRz u grAt krWd Rv taks kulektuz und uDuz hQ wuu riklIniN wiD Dem. <u>30</u>Deu skrIbz und Du ??Pharisees?? muumud ugenst hiz disIpulz, sAiN,</p><h1>THE PHARISEES & THE RELIGIOUS LEADERS</h1><h4>wI dQ yQ Et und driNk wiD Du taks kulektuz und sinuz?</h4><p> <u>31</u>jEzus oonsud Dem,</p><h1>JESUS</h1><h2>DOz hQ oo helTE hav nO nEd fUU u fuziSun, but DOz hQ oo sik dQ. <u>32</u>I hav nRt kum tQ kUUl Du rIcus, but sinuz tQ ripentuns.</h2><p><u>33</u>DA sed tQ him,</p><h1>THE PHARISEES & THE RELIGIOUS LEADERS</h1><h4>wI dQ jRnz disIpulz Rfun fast und prA, lIkwIz UUlsO Du disIpulz Rv Du ??Pharisees??, but yUUz Et und driNk?</h4><p><u>34</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>kan yQ mAk Du frendz Rv Du brIdgrQm fast wIl Du brIdgrQm iz wiD Dem? <u>35</u>but Du dAz wil kum wen Du brIdgrQm wil bE tAkun uwA frRm Dem. Den DA wil fast in DOz dAz.</h4><p> <u>36</u>hE UUlsO tOld u parubul tQ Dem.</p><h1>JESUS</h1><h2>nO wun pqts u pEs frRm u nyQ goomunt Rn an Old goomunt, UU els hE wil teu Du nyQ, und UUlsO Du pEs frRm Du nyQ wil nRt mac Du Old. <u>37</u>nO wun pqts nyQ wIn intQ Old wIn skinz, UU els Du nyQ wIn wil buust Du skinz, und it wil bE spild, und Du skinz wil bE distrYd. <u>38</u>but nyQ wIn must bE pqt intQ freS wIn skinz, und bOT oo pruzuuvd. <u>39</u>nO man haviN druNk Old wIn imEdEutlE dizIuz nyQ, fUU hE sez, ‘Du Old iz betu.’</h2><p>   <strong>6</strong><u>1</u>nW Rn Du sekund sabuT ooftu Du fuust, hE wRz gOiN TrQ Du grAn fEldz. hiz disIpulz plukt Du hedz Rv grAn und At, rubiN Dem in Deu handz. <u>2</u>but sum Rv Du ??Pharisees?? sed tQ Dem,</p><h1>THE PHARISEES</h1><h4>wI dQ yQ dQ Dat wic iz nRt lRful tQ dQ Rn Du sabuT dA?</h4><p><u>3</u>jEzus, oonsuiN Dem, sed,</p><h1>JESUS</h1><h2>havunt yQ {{red, rEd}} wRt dAvid did wen hE wRz huNgrE, hE, und DOz hQ wuu wiD him; <u>4</u>hW hE entud intQ gRdz hWs, und tqk und At Du SO bred, und gAv UUlsO tQ DOz hQ wuu wiD him, wic iz nRt lRful tQ Et iksept fUU Du prEsts ulOn?</h2><p> <u>5</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>Du sun Rv man iz lUUd Rv Du sabuT.</h2><p><u>6</u>it UUlsO hapund Rn unuDu sabuT Dat hE entud intQ Du sinugRg und tRt. Deu wRz u man Deu, und hiz rIt hand wRz wiDud. <u>7</u>Du skrIbz und Du ??Pharisees?? wRct him, tQ sE weDu hE wqd hEl Rn Du sabuT, Dat DA mIt fInd an akyuzASun ugenst him. <u>8</u>but hE nyQ Deu TRts; und hE sed tQ Du man hQ had Du wiDud hand,</p><h1>JESUS</h1><h2>rIz up, und stand in Du midul.</h2><p> hE urOz und stqd. <u>9</u>Den jEzus sed tQ Dem,</p><h1>JESUS</h1><h2>I wil ask yQ sumTiN: iz it lRful Rn Du sabuT tQ dQ gqd, UU tQ dQ hoom? tQ sAv u lIf, UU tQ kil?</h2><p> <u>10</u>hE lqkt urWnd at Dem UUl, und sed tQ Du man,</p><h1>JESUS</h1><h2>strec Wt yUU hand.</h2><p> hE did, und hiz hand wRz ristUUd az sWnd az Du uDu. <u>11</u>but DA wuu fild wiD rAj, und tUUkt wiD wun unuDu ubWt wRt DA mIt dQ tQ jEzus.<u>12</u>in DEz dAz, hE went Wt tQ Du mWntun tQ prA, und hE kuntinyQd UUl nIt in preu tQ gRd. <u>13</u>wen it wRz dA, hE kUUld hiz disIpulz, und frRm Dem hE cOz twelv, hQm hE UUlsO nAmd upRsulz: <u>14</u>sImun, hQm hE UUlsO nAmd pEtu; andrQ, hiz bruDu; jAmz; jRn; filup; booTRlumyQ; <u>15</u>maTyQ; tRmus; jAmz, Du sun Rv ??Alphaeus??; sImun, hQ wRz kUUld Du zelut; <u>16</u>jQdus Du sun Rv jAmz; und jQdus iskarEut, hQ UUlsO bikAm u trAtu. <u>17</u>hE kAm dWn wiD Dem, und stqd Rn u levul plAs, wiD u krWd Rv hiz disIpulz, und u grAt {{numbu, mumu}} Rv Du pEpul frRm UUl jQdEu und juuQsulum, und Du sE kOst Rv tIr und sIdun, hQ kAm tQ hiu him und tQ bE hEld Rv Deu dizEzuz; <u>18</u>az wel az DOz hQ wuu trubuld bI unklEn spiuits, und DA wuu bEiN hEld. <u>19</u>UUl Du multityQd sUUt tQ tuc him, fUU pWu kAm Wt Rv him und hEld Dem UUl.<u>20</u>hE liftud up hiz Iz tQ hiz disIpulz, und sed,</p><h1>JESUS</h1><h2>blesid oo yQ hQ oo pUU,gRdz kiNdum iz yUUz.<u>21</u>blesid oo yQ hQ huNgu nW,fUU yQ wil bE fild.blesid oo yQ hQ wEp nW,fUU yQ wil laf.<u>22</u>blesid oo yQ wen men hAt yQ, und wen DA iksklQd und mRk yQ, und TrO Wt yUU nAm az Evul, fUU Du sun Rv manz sAk.<u>23</u>rijYs in Dat dA, und lEp fUU jY, fUU bihOld, yUU riwUUd iz grAt in hevun, fUU Deu fooDuz did Du sAm TiN tQ Du prRfits.<u>24</u>but wO tQ yQ hQ oo ric!fUU yQ hav rusEvd yUU kRnsulASun.<u>25</u>wO tQ yQ, yQ hQ oo fql nW,fUU yQ wil bE huNgrE.wO tQ yQ hQ laf nW,fUU yQ wil mUUn und wEp.<u>26</u>wO, wen men spEk wel Rv yQ,fUU Deu fooDuz did Du sAm TiN tQ Du fRls prRfits.<u>27</u>but I tel yQ hQ hiu: luv yUU enumEz, dQ gqd tQ DOz hQ hAt yQ, <u>28</u>bles DOz hQ kuus yQ, und prA fUU DOz hQ mistrEt yQ. <u>29</u>tQ him hQ strIks yQ Rn Du cEk, Rfu UUlsO Du uDu; und frRm him hQ tAks uwA yUU klOk, dOnt wiThOld yUU kOt UUlsO. <u>30</u>giv tQ evrEwun hQ asks yQ, und dOnt ask him hQ tAks uwA yUU gqdz tQ giv Dem bak ugen.<u>31</u>az yQ wqd lIk pEpul tQ dQ tQ yQ, dQ igzaktlE sO tQ Dem. <u>32</u>if yQ luv DOz hQ luv yQ, wRt kredut iz Dat tQ yQ? fUU Evun sinuz luv DOz hQ luv Dem. <u>33</u>if yQ dQ gqd tQ DOz hQ dQ gqd tQ yQ, wRt kredut iz Dat tQ yQ? fUU Evun sinuz dQ Du sAm. <u>34</u>if yQ lend tQ DOz frRm hQm yQ hOp tQ rusEv, wRt kredut iz Dat tQ yQ? Evun sinuz lend tQ sinuz, tQ rusEv bak az muc. <u>35</u>but luv yUU enumEz, und dQ gqd, und lend, ikspektiN nuTiN bak; und yUU riwUUd wil bE grAt, und yQ wil bE cildrun Rv Du mOst hI; fUU hE iz kInd tuwUUd Du ??unthankful?? und Evul.<u>36</u>DeufUU bE muusiful,Evun az yUU fooDu iz UUlsO muusiful.<u>37</u>dOnt juj,und yQ wOnt bE jujd.dOnt kundem,und yQ wOnt bE kundemd.set frE,und yQ wil bE set frE.<u>38</u>giv, und it wil bE givun tQ yQ: gqd meJu, prest dWn, SAkun tugeDu, und runiN Ovu, wil bE givun tQ yQ. fUU wiD Du sAm meJu yQ meJu it wil bE meJud bak tQ yQ.</h2><p><u>39</u>hE spOk u parubul tQ Dem.</p><h1>JESUS</h1><h2>kan Du blInd gId Du blInd? wOnt DA bOT fRl intQ u pit? <u>40</u>u disIpul iz nRt ubuv hiz tEcu, but evrEwun wen hE iz fqlE trAnd wil bE lIk hiz tEcu. <u>41</u>wI dQ yQ sE Du spek Rv caf Dat iz in yUU bruDuz I, but dOnt kunsidu Du bEm Dat iz in yUU On I? <u>42</u>UU hW kan yQ tel yUU bruDu, ‘bruDu, let mE rEmQv Du spek Rv caf Dat iz in yUU I,’ wen yQ yUUself dOnt sE Du bEm Dat iz in yUU On I? yQ hipukrit! fuust rEmQv Du bEm frRm yUU On I, und Den yQ kan sE kliulE tQ rEmQv Du spek Rv caf Dat iz in yUU bruDuz I. <u>43</u>fUU Deu iz nO gqd trE Dat prudQsuz rRtun frQt; nUU ugen u rRtun trE Dat prudQsuz gqd frQt. <u>44</u>fUU Ec trE iz nOn bI its On frQt. fUU pEpul dOnt gaDu figz frRm TUUnz, nUU dQ DA gaDu grAps frRm u brambul bqS. <u>45</u>Du gqd man Wt Rv Du gqd treJu Rv hiz hoot briNz Wt Dat wic iz gqd, und Du Evul man Wt Rv Du Evul treJu Rv hiz hoot briNz Wt Dat wic iz Evul, fUU Wt Rv Du ubunduns Rv Du hoot, hiz mWT spEks.<u>46</u>wI dQ yQ kUUl mE, ‘lUUd, lUUd,’ und dOnt dQ Du TiNz wic I sA? <u>47</u>evrEwun hQ kumz tQ mE, und hiuz mI wuudz, und {{duz, diz}} Dem, I wil SO yQ hQ hE iz lIk. <u>48</u>hE iz lIk u man bildiN u hWs, hQ dug und went dEp, und lAd u fWndASun Rn Du rRk. wen u flud urOz, Du strEm brOk ugenst Dat hWs, und kqd nRt SAk it, bikRz it wRz fWndud Rn Du rRk. <u>49</u>but hE hQ hiuz, und duzunt dQ, iz lIk u man hQ bilt u hWs Rn Du uuT wiTWt u fWndASun, ugenst wic Du strEm brOk, und imEdEutlE it fel, und Du rQun Rv Dat hWs wRz grAt.</h2>",
    "qNumbers": 4.3,
    "questionsTitle": "COMMANDS & PROMISES",
    "Question1": "What God-given instructions do you note in this portion of Scripture?",
    "Question2": "Put yourself in the original setting and creatively think about what it might have been like to receive this instruction. How does this relate to you where you live and work today?",
    "Question3": "What God-inspired hope do you note in this portion of Scripture? How can you grow to have more of this in your own life?",
    "Question4": "Commit yourself to tell a friend about what this hope means for you today.",
    "Number": 8.04999999999999,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "What were the two signs Jesus performed in this story?",
    "QUESTION 2": "Jesus' acts and his words are linked together. How do his words help you understand the signs better? ",
    "QUESTION 3": "What most amazes you about Jesus in this story?",
    "QUESTION 4": "How do people respond to Jesus' signs and teaching? How will you respond to Jesus' signs and teaching?"
  },
  {
    "story": 329,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "7:1-8:56",
    "prevPath": "/328",
    "path": "/329",
    "nextPath": "/330",
    "display": "block",
    "title": "Power, Miracles & Faith",
    "html": "<p>   <strong>7</strong><u>1</u>ooftu hE had finiSt spEkiN in Du hiuiN Rv Du pEpul, hE entud intQ kupuunEum. <u>2</u>u suutun ??centuuiRn’s?? suuvunt, hQ wRz diu tQ him, wRz sik und at Du pYnt Rv deT. <u>3</u>wen hE huud ubWt jEzus, hE sent tQ him elduz Rv Du jQz, askiN him tQ kum und sAv hiz suuvunt. <u>4</u>wen DA kAm tQ jEzus, DA begd him uunustlE, sAiN,</p><h1>SOME ELDERS</h1><h4>hE iz wuuDE fUU yQ tQ dQ Dis fUU him, <u>5</u>fUU hE luvz Wu nASun, und hE bilt Wu sinugRg fUU us.</h4><p> <u>6</u>jEzus went wiD Dem. wen hE wRz nW nRt foo frRm Du hWs, Du sentquuEun sent frendz tQ him, sAiN tQ him,</p><h1>A ROMAN OFFICER’S FRIENDS</h1><h4>lUUd, dOnt trubul yUUself, fUU I am nRt wuuDE fUU yQ tQ kum undu mI rQf. <u>7</u>DeufUU I didunt Evun TiNk mIself wuuDE tQ kum tQ yQ; but sA Du wuud, und mI suuvunt wil bE hEld. <u>8</u>fUU I UUlsO am u man plAst undu uTUUutE, haviN undu mIself sOljuz. I tel Dis wun, ‘gO!’ und hE gOz; und tQ unuDu, ‘kum!’ und hE kumz; und tQ mI suuvunt, ‘dQ Dis,’ und hE {{duz, diz}} it.</h4><p><u>9</u>wen jEzus huud DEz TiNz, hE moovuld at him, und tuund und sed tQ Du multityQd hQ fRlOd him,</p><h1>JESUS</h1><h2>I tel yQ, I hav nRt fWnd suc grAt fAT, nO, nRt in izrAul.</h2><p> <u>10</u>DOz hQ wuu sent, rituuniN tQ Du hWs, fWnd Dat Du suuvunt hQ had bEn sik wRz wel.<u>11</u>sQn ooftuwuudz, hE went tQ u sitE kUUld ??Nain??. menE Rv hiz disIpulz, ulRN wiD u grAt multityQd, went wiD him. <u>12</u>nW wen hE kAm niu tQ Du gAt Rv Du sitE, bihOld, wun hQ wRz ded wRz karEd Wt, Du OnlE sun Rv hiz muDu, und SE wRz u widO. menE pEpul Rv Du sitE wuu wiD huu. <u>13</u>wen Du lUUd sUU huu, hE had kumpaSun Rn huu, und sed tQ huu,</p><h1>JESUS</h1><h2>dOnt krI.</h2><p> <u>14</u>hE kAm niu und tuct Du kRfin, und Du beuuuz stqd stil. hE sed,</p><h1>JESUS</h1><h2>yuN man, I tel yQ, uuIz!</h2><p> <u>15</u>hE hQ wRz ded sat up, und bigan tQ spEk. und hE gAv him tQ hiz muDu.<u>16</u>fiu tqk hOld Rv UUl, und DA glUUufId gRd, sAiN,</p><h1>PEOPLE IN NAIN</h1><h4>u grAt prRfit haz uuizun umuN us!</h4><p> und,</p><h1>PEOPLE IN NAIN</h1><h4>gRd haz vizitid hiz pEpul!</h4><p> <u>17</u>Dis rEpUUt went Wt kunsuuniN him in Du hOl Rv jQdEu, und in UUl Du surWndiN rEjun.<u>18</u>Du disIpulz Rv jRn tOld him ubWt UUl DEz TiNz. <u>19</u>jRn, kUUliN tQ himself tQ Rv hiz disIpulz, sent Dem tQ jEzus, sAiN,</p><h1>JOHN THE BAPTIST</h1><h4>oo yQ Du wun hQ iz kumiN, UU Sqd wE lqk fUU unuDu?</h4><p> <u>20</u>wen Du men had kum tQ him, DA sed,</p><h1>JOHN THE BAPTIST</h1><h4>jRn Du ??Baptizeu?? haz sent us tQ yQ, sAiN, ‘oo yQ hE hQ kumz, UU Sqd wE lqk fUU unuDu?’</h4><p><u>21</u>in Dat Wu hE kyqud menE Rv dizEzuz und plAgz und Evul spiuits; und tQ menE hQ wuu blInd hE gAv sIt. <u>22</u>jEzus oonsud Dem,</p><h1>JESUS</h1><h2>gO und tel jRn Du TiNz wic yQ hav sEn und huud: Dat Du blInd rusEv Deu sIt, Du lAm wRk, Du lepuz oo klenzd, Du def hiu, Du ded oo rAzd up, und Du pUU hav gqd nyQz prEct tQ Dem. <u>23</u>blesid iz hE hQ fIndz nO ukAJun fUU stumbuliN in mE.</h2><p><u>24</u>wen jRnz mesunjuz had dipootid, hE bigan tQ tel Du multutyQdz ubWt jRn,</p><h1>JESUS</h1><h2>wRt did yQ gO Wt intQ Du wildunus tQ sE? u rEd SAkun bI Du {{wInd, wind}}? <u>25</u>but wRt did yQ gO Wt tQ sE? u man klODd in sUUft klODiN? bihOld, DOz hQ oo gUUjuslE drest, und {{lIv, liv}} delukutlE, oo in kiNz kUUts. <u>26</u>but wRt did yQ gO Wt tQ sE? u prRfit? yes, I tel yQ, und muc mUU Dan u prRfit. <u>27</u>Dis iz hE Rv hQm it iz ritun,‘bihOld, I send mI mesunju bifUU yUU fAs,hQ wil prEpeu yUU wA bifUU yQ.’<u>28</u>fUU I tel yQ, umuN DOz hQ oo bUUn Rv wimin Deu iz nRt u grAtu prRfit Dan jRn Du ??Baptizeu??, yet hE hQ iz lEst in gRdz kiNdum iz grAtu Dan hE.</h2><p><u>29</u>wen UUl Du pEpul und Du taks kulektuz huud Dis, DA dikleud gRd tQ bE just, haviN bEn baptIzd wiD jRnz baptizum. <u>30</u>but Du ??Pharisees?? und Du lUUyuz rijektid Du kWnsul Rv gRd, nRt bEiN baptIzd bI him Demselvz.</p><h1>JESUS</h1><h2><u>31</u>tQ wRt Den Sqd I kumpeu Du pEpul Rv Dis jenurASun? wRt oo DA lIk? <u>32</u>DA oo lIk cildrun hQ sit in Du mookitplAs, und kUUl tQ wun unuDu, sAiN, ‘wE pIpt tQ yQ, und yQ didunt dans. wE mUUnd, und yQ didunt wEp.’ <u>33</u>fUU jRn Du ??Baptizeu?? kAm nEDu EtiN bred nUU driNkiN wIn, und yQ sA, ‘hE haz u dEmun.’ <u>34</u>Du sun Rv man haz kum EtiN und driNkiN, und yQ sA, ‘bihOld, u glutunus man, und u druNkud; u frend Rv taks kulektuz und sinuz!’ <u>35</u>wizdum iz justufId bI UUl huu cildrun.</h2><p><u>36</u>wun Rv Du ??Pharisees?? invItud him tQ Et wiD him. hE entud intQ Du ??Pharisee’s?? hWs, und sat at Du tAbul. <u>37</u>bihOld, u wqmun in Du sitE hQ wRz u sinu, wen SE nyQ Dat hE wRz riklIniN in Du ??Pharisee’s?? hWs, brRt an alubastu joo Rv Yntmunt. <u>38</u>standiN bihInd at hiz fEt wEpiN, SE bigan tQ wet hiz fEt wiD huu tiuz, und SE wIpt Dem wiD Du heu Rv huu hed, kist hiz fEt, und unYntud Dem wiD Du Yntmunt. <u>39</u>nW wen Du ??Pharisee?? hQ had invItud him sUU it, hE sed tQ himself,</p><h1>SIMON THE PHARISEE</h1><h4>Dis man, if hE wuu u prRfit, wqd hav pusEvd hQ und wRt kInd Rv wqmun Dis iz hQ tucuz him, Dat SE iz u sinu.</h4><p><u>40</u>jEzus oonsud him,</p><h1>JESUS</h1><h2>sImun, I hav sumTiN tQ tel yQ.</h2><p>hE sed,</p><h1>SIMON THE PHARISEE</h1><h4>tEcu, sA Rn.</h4><p><u>41</u></p><h1>JESUS</h1><h2>u suutun lendu had tQ detuz. Du wun Od fIv hundrud dinarE, und Du uDu fiftE. <u>42</u>wen DA kqdunt pA, hE fugAv Dem bOT. wic Rv Dem DeufUU wil luv him mOst?</h2><p><u>43</u>sImun oonsud,</p><h1>SIMON THE PHARISEE</h1><h4>hE, I supOz, tQ hQm hE fugAv Du mOst.</h4><p>hE sed tQ him,</p><h1>JESUS</h1><h2>yQ hav jujd kuuektlE.</h2><p> <u>44</u>tuuniN tQ Du wqmun, hE sed tQ sImun,</p><h1>JESUS</h1><h2>dQ yQ sE Dis wqmun? I entud intQ yUU hWs, und yQ gAv mE nO wUUtu fUU mI fEt, but SE haz wet mI fEt wiD huu tiuz, und wIpt Dem wiD Du heu Rv huu hed. <u>45</u>yQ gAv mE nO kis, but SE, sins Du tIm I kAm in, haz nRt sEst tQ kis mI fEt. <u>46</u>yQ didunt unYnt mI hed wiD Yl, but SE haz unYntud mI fEt wiD Yntmunt. <u>47</u>DeufUU I tel yQ, huu sinz, wic oo menE, oo fugivun, fUU SE luvd muc. but wun tQ hQm litul iz fugivun, luvz litul.</h2><p> <u>48</u>hE sed tQ huu,</p><h1>JESUS</h1><h2>yUU sinz oo fugivun.</h2><p><u>49</u>DOz hQ sat at Du tAbul wiD him bigan tQ sA tQ Demselvz,</p><h1>SOME IN SIMON’S HOME</h1><h4>hQ iz Dis hQ Evun fugivz sinz?</h4><p><u>50</u>hE sed tQ Du wqmun,</p><h1>JESUS</h1><h2>yUU fAT haz sAvd yQ. gO in pEs.</h2><p>   <strong>8</strong><u>1</u>sQn ooftuwuudz, hE went ubWt TrQ sitEz und vilujuz, prEciN und briNiN Du gqd nyQz Rv gRdz kiNdum. wiD him wuu Du twelv, <u>2</u>und suutun wimin hQ had bEn hEld Rv Evul spiuits und infuumitEz: meurE hQ wRz kUUld magdulEn, frRm hQm sevun dEmunz had gRn Wt; <u>3</u>und jOanu, Du wIf Rv ??Chuzas??, ??HeuRd’s?? stQud; sQzanu; und menE uDuz; hQ suuvd Dem frRm Deu puzeSunz. <u>4</u>wen u grAt multityQd kAm tugeDu, und pEpul frRm evrE sitE wuu kumiN tQ him, hE spOk bI u parubul.</p><h1>JESUS</h1><h2><u>5</u>Du foomu went Wt tQ {{sW, sO}} hiz sEd. az hE sWd, sum fel ulRN Du rOd, und it wRz trampuld undu fqt, und Du budz Rv Du skI divWud it. <u>6</u>uDu sEd fel Rn Du rRk, und az sQn az it grQ, it wiDud uwA, bikRz it had nO mYscu. <u>7</u>uDu fel umid Du TUUnz, und Du TUUnz grQ wiD it, und cOkt it. <u>8</u>uDu fel intQ Du gqd grWnd, und grQ, und prudQst wun hundrud tImz az muc frQt.</h2><p> az hE sed DEz TiNz, hE kUUld Wt,</p><h1>JESUS</h1><h2>hE hQ haz iuz tQ hiu, let him hiu!</h2><p><u>9</u>Den hiz disIpulz askt him,</p><h1>THE DISCIPLES</h1><h3>wRt {{duz, diz}} Dis parubul mEn?</h3><p><u>10</u>hE sed,</p><h1>JESUS</h1><h2>tQ yQ it iz givun tQ nO Du mistrEz Rv gRdz kiNdum, but tQ Du rest in parubulz; Dat ‘sEiN DA mA nRt sE, und hiuiN DA mA nRt undustand.’ <u>11</u>nW Du parubul iz Dis: Du sEd iz Du wuud Rv gRd. <u>12</u>DOz ulRN Du rOd oo DOz hQ hiu, Den Du devul kumz, und tAks uwA Du wuud frRm Deu hoot, Dat DA mA nRt bilEv und bE sAvd. <u>13</u>DOz Rn Du rRk oo DA hQ, wen DA hiu, rusEv Du wuud wiD jY; but DEz hav nO rQt, hQ bilEv fUU u wIl, Den fRl uwA in tIm Rv temtASun. <u>14</u>Dat wic fel umuN Du TUUnz, DEz oo DOz hQ hav huud, und az DA gO Rn Deu wA DA oo cOkt wiD keuz, ricuz, und pleJuz Rv lIf, und briN nO frQt tQ mucquuutE. <u>15</u>DOz in Du gqd grWnd, DEz oo DOz hQ wiD an Rnust und gqd hoot, haviN huud Du wuud, hOld it tItlE, und {{prudQs, prOdQs}} frQt wiD puusiviuuuns.<u>16</u>nO wun, wen hE haz lit u lamp, kuvuz it wiD u kuntAnu, UU pqts it undu u bed; but pqts it Rn u stand, Dat DOz hQ entu in mA sE Du lIt. <u>17</u>fUU nuTiN iz hidun Dat wil nRt bE rivEld; nUU enETiN sEkrut Dat wil nRt bE nOn und kum tQ lIt. <u>18</u>bE keuful DeufUU hW yQ hiu. fUU hQevu haz, tQ him wil bE givun; und hQevu duzunt hav, frRm him wil bE tAkun uwA Evun Dat wic hE TiNks hE haz.</h2><p><u>19</u>hiz muDu und bruDuz kAm tQ him, und DA kqd nRt kum niu him fUU Du krWd. <u>20</u>sum pEpul tOld him,</p><h1>SOMEONE IN CAPERNAUM</h1><h4>yUU muDu und yUU bruDuz stand WtsId, dizIuuiN tQ sE yQ.</h4><p><u>21</u>but hE oonsud Dem,</p><h1>JESUS</h1><h2>mI muDu und mI bruDuz oo DEz hQ hiu Du wuud Rv gRd, und dQ it.</h2><p><u>22</u>nW Rn wun Rv DOz dAz, hE entud intQ u bOt, himself und hiz disIpulz, und hE sed tQ Dem,</p><h1>JESUS</h1><h2>lets gO Ovu tQ Du uDu sId Rv Du lAk.</h2><p> sO DA lRnct Wt. <u>23</u>but az DA sAld, hE fel uslEp. u {{wInd, wind}} stUUm kAm dWn Rn Du lAk, und DA wuu tAkiN Rn dAnjuuus umWnts Rv wUUtu. <u>24</u>DA kAm tQ him, und uwOk him, sAiN,</p><h1>THE DISCIPLES</h1><h3>moostu, moostu, wE oo dIiN!</h3><p> hE uwOk, und ribyQkt Du {{wInd, wind}} und Du rAjiN Rv Du wUUtu, und DA sEst, und it wRz kRm. <u>25</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>weu iz yUU fAT?</h2><p> bEiN ufrAd DA moovuld, sAiN tQ wun unuDu,</p><h1>THE DISCIPLES</h1><h3>hQ iz Dis Den, Dat hE kumoondz Evun Du windz und Du wUUtu, und DA ObA him?</h3><p><u>26</u>Den DA uuIvd at Du kuntrE Rv Du ??Gadarenes??, wic iz Rpuzut galulE. <u>27</u>wen jEzus stept uSUU, u suutun man Wt Rv Du sitE hQ had dEmunz fUU u lRN tIm met him. hE wUU nO klODz, und didunt {{lIv, liv}} in u hWs, but in Du tQmz. <u>28</u>wen hE sUU jEzus, hE krId Wt, und fel dWn bifUU him, und wiD u lWd vYs sed,</p><h1>MAN POSSESSED BY LEGION</h1><h4>wRt dQ I hav tQ dQ wiD yQ, jEzus, yQ sun Rv Du mOst hI gRd? I beg yQ, dOnt tUUment mE!</h4><p> <u>29</u>fUU jEzus wRz kumoondiN Du unklEn spirit tQ kum Wt Rv Du man. fUU Du unklEn spirit had Rfun sEzd Du man. hE wRz kept undu good, und bWnd wiD cAnz und fetuz. brAkiN Du bRndz upoot, hE wRz drivun bI Du dEmun intQ Du dezuut.<u>30</u>jEzus askt him,</p><h1>JESUS</h1><h2>wRt iz yUU nAm?</h2><p>hE sed,</p><h1>MAN POSSESSED BY LEGION</h1><h4>lEjun,</h4><p> fUU menE dEmunz had entud intQ him. <u>31</u>DA begd him Dat hE wqd nRt kumoond Dem tQ gO intQ Du ubis. <u>32</u>nW Deu wRz Deu u huud Rv menE pigz fEdiN Rn Du mWntun, und DA begd him Dat hE wqd ulW Dem tQ entu intQ DOz. Den hE ulWd Dem. <u>33</u>Du dEmunz kAm Wt Rv Du man, und entud intQ Du pigz, und Du huud ruSt dWn Du stEp baNk intQ Du lAk, und wuu drWnd. <u>34</u>wen DOz hQ fed Dem sUU wRt had hapund, DA fled und tOld it in Du sitE und in Du kuntrE.<u>35</u>pEpul went Wt tQ sE wRt had hapund. DA kAm tQ jEzus und fWnd Du man frRm hQm Du dEmunz had gRn Wt, sitiN at jEzus fEt, klODd und in hiz rIt mInd; und DA wuu ufrAd. <u>36</u>DOz hQ sUU it tOld Dem hW hE hQ had bEn puzest bI dEmunz wRz hEld. <u>37</u>UUl Du pEpul Rv Du surWndiN kuntrE Rv Du ??Gadarenes?? askt him tQ dipoot frRm Dem, fUU DA wuu verE muc ufrAd. Den hE entud intQ Du bOt und rituund. <u>38</u>but Du man frRm hQm Du dEmunz had gRn Wt begd him Dat hE mIt gO wiD him, but jEzus sent him uwA, sAiN,</p><h1>JESUS</h1><h2><u>39</u>rituun tQ yUU hWs, und dikleu wRt grAt TiNz gRd haz dun fUU yQ.</h2><p> hE went hiz wA, prOklAmiN TrQWt Du hOl sitE wRt grAt TiNz jEzus had dun fUU him.<u>40</u>wen jEzus rituund, Du multityQd welkumd him, fUU DA wuu UUl wAtiN fUU him. <u>41</u>bihOld, u man nAmd ??Jaiuus?? kAm. hE wRz u rQlu Rv Du sinugRg. hE fel dWn at jEzus fEt, und begd him tQ kum intQ hiz hWs, <u>42</u>fUU hE had an OnlE dUUtu, ubWt twelv yiuz Rv Aj, und SE wRz dIiN. but az hE went, Du multutyQdz prest ugenst him. <u>43</u>u wqmun hQ had u flO Rv blud fUU twelv yiuz, hQ had spent UUl huu liviN Rn fuziSunz und kqd nRt bE hEld bI enE <u>44</u>kAm bihInd him, und tuct Du frinj Rv hiz klOk. imEdEutlE Du flO Rv huu blud stRpt. <u>45</u>jEzus sed,</p><h1>JESUS</h1><h2>hQ tuct mE?</h2><p>wen UUl dinId it, pEtu und DOz wiD him sed,</p><h1>SIMON PEDRO</h1><h3>moostu, Du multutyQdz pres und jRsul yQ, und yQ sA, ‘hQ tuct mE?’</h3><p><u>46</u>but jEzus sed,</p><h1>JESUS</h1><h2>sumwun did tuc mE, fUU I pusEvd Dat pWu haz gRn Wt Rv mE.</h2><p> <u>47</u>wen Du wqmun sUU Dat SE wRz nRt hidun, SE kAm trembuliN, und fRliN dWn bifUU him dikleud tQ him in Du prezuns Rv UUl Du pEpul Du rEzun wI SE had tuct him, und hW SE wRz hEld imEdEutlE. <u>48</u>hE sed tQ huu,</p><h1>JESUS</h1><h2>dUUtu, ciu up. yUU fAT haz mAd yQ wel. gO in pEs.</h2><p><u>49</u>wIl hE stil spOk, wun frRm Du rQlu Rv Du ??synagRgue’s?? hWs kAm, sAiN tQ him,</p><h1>JAIRUS’ MESSENGER</h1><h4>yUU dUUtu iz ded. dOnt trubul Du tEcu.</h4><p><u>50</u>but jEzus hiuiN it, oonsud him,</p><h1>JESUS</h1><h2>dOnt bE ufrAd. OnlE bilEv, und SE wil bE hEld.</h2><p><u>51</u>wen hE kAm tQ Du hWs, hE didunt ulW enEwun tQ entu in, iksept pEtu, jRn, jAmz, Du fooDu Rv Du cIld, und huu muDu. <u>52</u>UUl wuu wEpiN und mUUniN huu, but hE sed,</p><h1>JESUS</h1><h2>dOnt wEp. SE izunt ded, but slEpiN.</h2><p><u>53</u>DA wuu ridukyQliN him, nOiN Dat SE wRz ded. <u>54</u>but hE pqt Dem UUl WtsId, und tAkiN huu bI Du hand, hE kUUld, sAiN,</p><h1>JESUS</h1><h2>cIld, uuIz!</h2><p> <u>55</u>huu spirit rituund, und SE rOz up imEdEutlE. hE kumoondud Dat sumTiN bE givun tQ huu tQ Et. <u>56</u>huu peurunts wuu umAzd, but hE kumoondud Dem tQ tel nO wun wRt had bEn dun.</p>",
    "qNumbers": 6.1,
    "questionsTitle": "COMPARISON, CONTRAST & REPETITION",
    "Question1": "To compare is to associate two or more similar persons, ideas, or situations. Can you discover any comparisons made by the author of this story? Why do you think that the author would have made this comparison?",
    "Question2": "To contrast is to put side by side two or more distinct persons, ideas, or situations. Can you discover any contrasts made by the author of this story? Why do you think that the author would have made this contrast?",
    "Question3": "Take time to note any repeated words or concepts you have found in this story.",
    "Question4": "Please take time to write a short prayer to God responding to what you have discovered through these comparisons, contrasts and repetitions.",
    "Number": 8.05999999999999,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "What can you learn from Jesus about how he faced suffering and injustice?",
    "QUESTION 2": "What did Peter say when he was asked if he was one of Jesus' disciples? Why do you think he answered this way?",
    "QUESTION 3": "Imagine how Peter felt in this story? When have you felt similar emotions? How did you respond?",
    "QUESTION 4": "Spend some time talking to God about your personal experiences regarding suffering, injustice and denial. Allow God to lead you to an appropriate response."
  },
  {
    "story": 330,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "9:1-9:50",
    "prevPath": "/329",
    "path": "/330",
    "nextPath": "/331",
    "display": "block",
    "title": "The Mission in Galilee Completed",
    "html": "<p>   <strong>9</strong><u>1</u>hE kUUld Du twelv tugeDu, und gAv Dem pWu und uTUUutE Ovu UUl dEmunz, und tQ kyqu dizEzuz. <u>2</u>hE sent Dem Wt tQ prEc gRdz kiNdum und tQ hEl Du sik. <u>3</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>tAk nuTiN fUU yUU juunE. nO stoofs, nUU wRlut, nUU bred, nUU munE. dOnt hav tQ kOts Ec. <u>4</u>intQ wRtevu hWs yQ entu, stA Deu, und dipoot frRm Deu. <u>5</u>az menE az dOnt rusEv yQ, wen yQ dipoot frRm Dat sitE, SAk Rf Evun Du dust frRm yUU fEt fUU u testumOnE ugenst Dem.</h2><p><u>6</u>DA dipootid und went TrQWt Du vilujuz, prEciN Du gqd nyQz und hEliN evrEweu. <u>7</u>nW herud Du ??tetrarch?? huud Rv UUl Dat wRz dun bI him; und hE wRz verE puplekst, bikRz it wRz sed bI sum Dat jRn had rizun frRm Du ded, <u>8</u>und bI sum Dat elIju had upiud, und bI uDuz Dat wun Rv Du Old prRfits had rizun ugen. <u>9</u>herud sed,</p><h1>HEROD ANTIPAS</h1><h4>I bihedid jRn, but hQ iz Dis ubWt hQm I hiu suc TiNz?</h4><p> hE sUUt tQ sE him. <u>10</u>Du upRsulz, wen DA had rituund, tOld him wRt TiNz DA had dun.hE tqk Dem und wiTdrQ upoot tQ u dezuut rEjun Rv u sitE kUUld ??Bethsaida??. <u>11</u>but Du multutyQdz, pusEviN it, fRlOd him. hE welkumd Dem, spOk tQ Dem Rv gRdz kiNdum, und hE kyqud DOz hQ nEdud hEliN. <u>12</u>Du dA bigan tQ weu uwA; und Du twelv kAm und sed tQ him,</p><h1>THE DISCIPLES</h1><h3>send Du multityQd uwA, Dat DA mA gO intQ Du surWndiN vilujuz und foomz, und lRj, und get fQd, fUU wE oo hiu in u dizuutid plAs.</h3><p><u>13</u>but hE sed tQ Dem,</p><h1>JESUS</h1><h2>yQ giv Dem sumTiN tQ Et.</h2><p>DA sed,</p><h1>THE DISCIPLES</h1><h3>wE hav nO mUU Dan fIv lOvz und tQ fiS, unles wE Sqd gO und bI fQd fUU UUl DEz pEpul.</h3><p> <u>14</u>fUU DA wuu ubWt fIv TWzund men.hE sed tQ hiz disIpulz,</p><h1>JESUS</h1><h2>mAk Dem sit dWn in grQps Rv ubWt fiftE Ec.</h2><p> <u>15</u>DA did sO, und mAd Dem UUl sit dWn. <u>16</u>hE tqk Du fIv lOvz und Du tQ fiS, und lqkiN up tQ Du skI, hE blesid Dem, brOk Dem, und gAv Dem tQ Du disIpulz tQ set bifUU Du multityQd. <u>17</u>DA At und wuu UUl fild. DA gaDud up twelv baskuts Rv brOkun pEsuz Dat wuu left Ovu.<u>18</u>az hE wRz prAiN ulOn, Du disIpulz wuu wiD him, und hE askt Dem,</p><h1>JESUS</h1><h2>hQ dQ Du multutyQdz sA Dat I am?</h2><p><u>19</u>DA oonsud,</p><h1>THE DISCIPLES</h1><h3> ‘jRn Du ??Baptizeu??,’ but uDuz sA, ‘elIju,’ und uDuz, Dat wun Rv Du Old prRfits haz rizun ugen.</h3><p><u>20</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>but hQ dQ yQ sA Dat I am?</h2><p>pEtu oonsud,</p><h1>SIMON PETER</h1><h3>Du krIst Rv gRd.</h3><p><u>21</u>but hE wUUnd Dem, und kumoondud Dem tQ tel Dis tQ nO wun, <u>22</u>sAiN,</p><h1>JESUS</h1><h2>Du sun Rv man must sufu menE TiNz, und bE rijektid bI Du elduz, cEf prEsts, und skrIbz, und bE kild, und Du Tud dA bE rAzd up.</h2><p><u>23</u>hE sed tQ UUl,</p><h1>JESUS</h1><h2>if enEwun dizIuz tQ kum ooftu mE, let him dinI himself, tAk up hiz krRs, und fRlO mE. <u>24</u>fUU hQevu dizIuz tQ sAv hiz lIf wil lQz it, but hQevu wil lQz hiz lIf fUU mI sAk, wil sAv it. <u>25</u>fUU wRt {{duz, diz}} it prRfit u man if hE gAnz Du hOl wuuld, und lQzuz UU fUUfits hiz On self? <u>26</u>fUU hQevu wil bE uSAmd Rv mE und Rv mI wuudz, Rv him wil Du sun Rv man bE uSAmd, wen hE kumz in hiz glUUE, und Du glUUE Rv Du fooDu, und Rv Du hOlE Anjulz. <u>27</u>but I tel yQ Du trQT: Deu oo sum Rv DOz hQ stand hiu hQ wil in nO wA tAst Rv deT until DA sE gRdz kiNdum.</h2><p><u>28</u>ubWt At dAz ooftu DEz sAiNz, hE tqk wiD him pEtu, jRn, und jAmz, und went up RntQ Du mWntun tQ prA. <u>29</u>az hE wRz prAiN, Du upiuruns Rv hiz fAs wRz Rltud, und hiz klODiN bikAm wIt und dazuliN. <u>30</u>bihOld, tQ men wuu tRkiN wiD him, hQ wuu mOzus und elIju, <u>31</u>hQ upiud in glUUE, und spOk Rv hiz dipoocu, wic hE wRz ubWt tQ ukRmpliS at juuQsulum.<u>32</u>nW pEtu und DOz hQ wuu wiD him wuu hevE wiD slEp, but wen DA wuu fqlE uwAk, DA sUU hiz glUUE, und Du tQ men hQ stqd wiD him. <u>33</u>az DA wuu pootiN frRm him, pEtu sed tQ jEzus,</p><h1>SIMON PETER</h1><h3>moostu, it iz gqd fUU us tQ bE hiu. lets mAk TrE tents: wun fUU yQ, wun fUU mOzus, und wun fUU elIju,</h3><p> nRt nOiN wRt hE sed.<u>34</u>wIl hE sed DEz TiNz, u klWd kAm und OvuuSadOd Dem, und DA wuu ufrAd az DA entud intQ Du klWd. <u>35</u>u vYs kAm Wt Rv Du klWd, sAiN,</p><h1>GOD</h1><h2>Dis iz mI biluvd sun. lisun tQ him!</h2><p> <u>36</u>wen Du vYs kAm, jEzus wRz fWnd ulOn. DA wuu sIlunt, und tOld nO wun in DOz dAz enE Rv Du TiNz wic DA had sEn.<u>37</u>Rn Du nekst dA, wen DA had kum dWn frRm Du mWntun, u grAt multityQd met him. <u>38</u>bihOld, u man frRm Du krWd kUUld Wt, sAiN,</p><h1>AN EPILEPTIC’S FATHER</h1><h4>tEcu, I beg yQ tQ lqk at mI sun, fUU hE iz mI OnlE cIld. <u>39</u>bihOld, u spirit tAks him, hE sudunlE krIz Wt, und it ??cRnvulses?? him sO Dat hE fOmz, und it hoodlE dipoots frRm him, brQziN him suviulE. <u>40</u>I begd yUU disIpulz tQ kast it Wt, und DA kqdunt.</h4><p><u>41</u>jEzus oonsud,</p><h1>JESUS</h1><h2>??Faithless?? und puvuus jenurASun, hW lRN Sal I bE wiD yQ und beu wiD yQ? briN yUU sun hiu.</h2><p><u>42</u>wIl hE wRz stil kumiN, Du dEmun TrQ him dWn und ??cRnvulsed?? him vIuluntlE. but jEzus ribyQkt Du unklEn spirit, hEld Du bY, und gAv him bak tQ hiz fooDu. <u>43</u>DA wuu UUl ustRniSt at Du majustE Rv gRd.but wIl UUl wuu moovuliN at UUl Du TiNz wic jEzus did, hE sed tQ hiz disIpulz,</p><h1>JESUS</h1><h2><u>44</u>let DEz wuudz siNk intQ yUU iuz, fUU Du sun Rv man wil bE dilivud up intQ Du handz Rv men.</h2><p> <u>45</u>but DA didunt undustand Dis sAiN. it wRz kunsEld frRm Dem, Dat DA Sqd nRt pusEv it, und DA wuu ufrAd tQ ask him ubWt Dis sAiN.<u>46</u>an oogyumunt urOz umuN Dem ubWt wic Rv Dem wRz Du grAtust. <u>47</u>jEzus, pusEviN Du rEzuniN Rv Deu hoots, tqk u litul cIld, und set him bI hiz sId, <u>48</u>und sed tQ Dem,</p><h1>JESUS</h1><h2>hQevu rusEvz Dis litul cIld in mI nAm rusEvz mE. hQevu rusEvz mE rusEvz him hQ sent mE. fUU hQevu iz lEst umuN yQ UUl, Dis wun wil bE grAt.</h2><p><u>49</u>jRn oonsud,</p><h1>JOHN THE DISCIPLE</h1><h3>moostu, wE sUU sumwun kastiN Wt dEmunz in yUU nAm, und wE fubAd him, bikRz hE duzunt fRlO wiD us.</h3><p><u>50</u>jEzus sed tQ him,</p><h1>JESUS</h1><h2>dOnt fuubid him, fUU hE hQ iz nRt ugenst us iz fUU us.</h2>",
    "qNumbers": 5.2,
    "questionsTitle": "LEARNING FROM THE PAST",
    "Question1": "With which character do you most identify in this passage? Why?",
    "Question2": "What strengths and/or weaknesses do you see in this character in this passage?",
    "Question3": "What do you think God was wanting do in the life of your selected character?",
    "Question4": "What do you think God is wanting to do in your life as you reflect on this passage? How can you cooperate with his loving purposes this week?",
    "Number": 8.06999999999999,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "What issue did the apostles and elders gather in Jerusalem to consider?",
    "QUESTION 2": "According to Peter in this story how are believers saved?",
    "QUESTION 3": "Do you feel the need to fulfill certain religious expectations to be saved?",
    "QUESTION 4": "Just as the Holy Spirit confirmed the truth of the gospel to apostles and elders, what is the Holy Spirit saying to you?"
  },
  {
    "story": 331,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "9:51-11:54",
    "prevPath": "/330",
    "path": "/331",
    "nextPath": "/332",
    "display": "block",
    "title": "Jesus Set His Face to Jerusalem",
    "html": "<p>   <strong>9</strong><u>51</u>it kAm tQ pas, wen Du dAz wuu niu Dat hE Sqd bE tAkun up, hE intentlE set hiz fAs tQ gO tQ juuQsulum <u>52</u>und sent mesunjuz bifUU hiz fAs. DA went und entud intQ u viluj Rv Du sumaritunz, sO az tQ prEpeu fUU him. <u>53</u>DA didunt rusEv him, bikRz hE wRz travuliN wiD hiz fAs set tuwUUd juuQsulum. <u>54</u>wen hiz disIpulz, jAmz und jRn, sUU Dis, DA sed,</p><h1>JAMES THE DISCIPLE & JOHN THE DISCIPLE</h1><h3>lUUd, dQ yQ wRnt us tQ kumoond fIu tQ kum dWn frRm Du skI und distrY Dem, just az elIju did?</h3><p><u>55</u>but hE tuund und ribyQkt Dem,</p><h1>JESUS</h1><h2>yQ dOnt nO Rv wRt kInd Rv spirit yQ oo. <u>56</u>fUU Du sun Rv man didunt kum tQ distrY menz livz, but tQ sAv Dem.</h2><p>DA went tQ unuDu viluj. <u>57</u>az DA went Rn Du wA, u suutun man sed tQ him,</p><h1>SOMEONE ALONG THE ROAD</h1><h4>I wRnt tQ fRlO yQ weuevu yQ gO, lUUd.</h4><p><u>58</u>jEzus sed tQ him,</p><h1>SOURCE</h1><h>Du fRksuz hav hOlz, und Du budz Rv Du skI hav nests, but Du sun Rv man haz nO plAs tQ lA hiz hed.</h><p><u>59</u>hE sed tQ unuDu,</p><h1>JESUS</h1><h2>fRlO mE!</h2><p>but hE sed,</p><h1>SOMEONE ALONG THE ROAD</h1><h4>lUUd, ulW mE fuust tQ gO und berE mI fooDu.</h4><p><u>60</u>but jEzus sed tQ him,</p><h1>JESUS</h1><h2>lEv Du ded tQ berE Deu On ded, but yQ gO und unWns gRdz kiNdum.</h2><p><u>61</u>unuDu UUlsO sed,</p><h1>SOMEONE ALONG THE ROAD</h1><h4>I wRnt tQ fRlO yQ, lUUd, but fuust ulW mE tQ sA gqd-bI tQ DOz hQ oo at mI hWs.</h4><p><u>62</u>but jEzus sed tQ him,</p><h1>JESUS</h1><h2>nO wun, haviN pqt hiz hand tQ Du plW und lqkiN bak, iz fit fUU gRdz kiNdum.</h2><p>   <strong>10</strong><u>1</u>nW ooftu DEz TiNz, Du lUUd UUlsO upYntud sevuntE uDuz, und sent Dem tQ bI tQ uhed Rv him intQ evrE sitE und plAs weu hE wRz ubWt tQ kum. <u>2</u>Den hE sed tQ Dem,</p><h1>JESUS</h1><h2>Du hoovust iz indEd plentuful, but Du lAburuz oo fyQ. prA DeufUU tQ Du lUUd Rv Du hoovust, Dat hE mA send Wt lAburuz intQ hiz hoovust. <u>3</u>gO yUU wAz. bihOld, I send yQ Wt az lamz umuN wqlvz. <u>4</u>karE nO puus, nUU wRlut, nUU sandulz. grEt nO wun Rn Du wA. <u>5</u>intQ wRtevu hWs yQ entu, fuust sA, ‘pEs bE tQ Dis hWs.’ <u>6</u>if u sun Rv pEs iz Deu, yUU pEs wil rest Rn him; but if nRt, it wil rituun tQ yQ. <u>7</u>rimAn in Dat sAm hWs, EtiN und driNkiN Du TiNz DA giv, fUU Du lAburu iz wuuDE Rv hiz wAjuz. dOnt gO frRm hWs tQ hWs. <u>8</u>intQ wRtevu sitE yQ entu, und DA rusEv yQ, Et Du TiNz Dat oo set bifUU yQ. <u>9</u>hEl Du sik hQ oo Deu, und tel Dem, ‘gRdz kiNdum haz kum niu tQ yQ.’ <u>10</u>but intQ wRtevu sitE yQ entu, und DA dOnt rusEv yQ, gO Wt intQ its strEts und sA, <u>11</u>‘Evun Du dust frRm yUU sitE Dat kliNz tQ us, wE wIp Rf ugenst yQ. nevuDules nO Dis, Dat gRdz kiNdum haz kum niu tQ yQ.’ <u>12</u>I tel yQ, it wil bE mUU tRluuubul in Dat dA fUU sUUdum Dan fUU Dat sitE.<u>13</u>wO tQ yQ, ??Chooazin??! wO tQ yQ, ??Bethsaida??! fUU if Du mItE wuuks had bEn dun in tIr und sIdun wic wuu dun in yQ, DA wqd hav ripentid lRN ugO, sitiN in ??sackclRth?? und aSuz. <u>14</u>but it wil bE mUU tRluuubul fUU tIr und sIdun in Du jujmunt Dan fUU yQ. <u>15</u>yQ, kupuunEum, hQ oo igzUUltid tQ hevun, wil bE brRt dWn tQ hAdEz. <u>16</u>hQevu lisunz tQ yQ lisunz tQ mE, und hQevu rijekts yQ rijekts mE. hQevu rijekts mE rijekts him hQ sent mE.</h2><p><u>17</u>Du sevuntE rituund wiD jY, sAiN,</p><h1>72 DISCIPLES</h1><h4>lUUd, Evun Du dEmunz oo {{subjekt, subjikt}} tQ us in yUU nAm!</h4><p><u>18</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>I sUU sAtun haviN fRlun lIk lItniN frRm hevun. <u>19</u>bihOld, I giv yQ uTUUutE tQ tred Rn suupunts und skUUpEunz, und Ovu UUl Du pWu Rv Du enumE. nuTiN wil in enE wA huut yQ. <u>20</u>nevuDules, dOnt rijYs in Dis, Dat Du spiuits oo {{subjekt, subjikt}} tQ yQ, but rijYs Dat yUU nAmz oo ritun in hevun.</h2><p><u>21</u>in Dat sAm Wu jEzus rijYst in Du hOlE spirit, und sed,</p><h1>JESUS</h1><h2>I TaNk yQ, O fooDu, lUUd Rv hevun und uuT, Dat yQ hav hidun DEz TiNz frRm Du wIz und undustandiN, und rivEld Dem tQ litul cildrun. yes, fooDu, fUU sO it wRz wel-plEziN in yUU sIt.</h2><p><u>22</u>tuuniN tQ Du disIpulz, hE sed,</p><h1>JESUS</h1><h2>UUl TiNz hav bEn dilivud tQ mE bI mI fooDu. nO wun nOz hQ Du sun iz, iksept Du fooDu, und hQ Du fooDu iz, iksept Du sun, und hE tQ hQmevu Du sun dizIuz tQ rivEl him.</h2><p><u>23</u>tuuniN tQ Du disIpulz, hE sed prIvutlE,</p><h1>JESUS</h1><h2>blesid oo Du Iz wic sE Du TiNz Dat yQ sE, <u>24</u>fUU I tel yQ Dat menE prRfits und kiNz dizIud tQ sE Du TiNz wic yQ sE, und didunt sE Dem, und tQ hiu Du TiNz wic yQ hiu, und didunt hiu Dem.</h2><p><u>25</u>bihOld, u suutun lUUyu stqd up und testud him, sAiN,</p><h1>A RELIGIOUS TEACHER</h1><h4>tEcu, wRt Sal I dQ tQ inherit ituunul lIf?</h4><p><u>26</u>hE sed tQ him,</p><h1>JESUS</h1><h2>wRt iz ritun in Du lR? hW dQ yQ {{red, rEd}} it?</h2><p><u>27</u>hE oonsud,</p><h1>A RELIGIOUS TEACHER</h1><h4>yQ Sal luv Du lUUd yUU gRd wiD UUl yUU hoot, wiD UUl yUU sOl, wiD UUl yUU streNkT, und wiD UUl yUU mInd; und yUU nAbu az yUUself.</h4><p><u>28</u>hE sed tQ him,</p><h1>JESUS</h1><h2>yQ hav oonsud kuuektlE. dQ Dis, und yQ wil {{lIv, liv}}.</h2><p><u>29</u>but hE, dizIuuiN tQ justufI himself, askt jEzus,</p><h1>A RELIGIOUS TEACHER</h1><h4>hQ iz mI nAbu?</h4><p><u>30</u>jEzus oonsud,</p><h1>JESUS</h1><h2>u suutun man wRz gOiN dWn frRm juuQsulum tQ jerikO, und hE fel umuN rRbuz, hQ bOT stript him und bEt him, und dipootid, lEviN him haf ded. <u>31</u>bI cans u suutun prEst wRz gOiN dWn Dat wA. wen hE sUU him, hE past bI Rn Du uDu sId. <u>32</u>in Du sAm wA u ??Levite?? UUlsO, wen hE kAm tQ Du plAs, und sUU him, past bI Rn Du uDu sId. <u>33</u>but u suutun sumaritunz, az hE travuld, kAm weu hE wRz. wen hE sUU him, hE wRz mQvd wiD kumpaSun, <u>34</u>kAm tQ him, und bWnd up hiz wQndz, pUUiN Rn Yl und wIn. hE set him Rn hiz On anumul, brRt him tQ an in, und tqk keu Rv him. <u>35</u>Rn Du nekst dA, wen hE dipootid, hE tqk Wt tQ dinarE, gAv Dem tQ Du hOst, und sed tQ him, ‘tAk keu Rv him. wRtevu yQ spend biRnd Dat, I wil rEpA yQ wen I rituun.’ <u>36</u>nW wic Rv DEz TrE dQ yQ TiNk sEmd tQ bE u nAbu tQ him hQ fel umuN Du rRbuz?</h2><p><u>37</u>hE sed,</p><h1>A RELIGIOUS LEADER</h1><h4>hE hQ SOd muusE Rn him.</h4><p>Den jEzus sed tQ him,</p><h1>JESUS</h1><h2>gO und dQ lIkwIz.</h2><p><u>38</u>az DA went Rn Deu wA, hE entud intQ u suutun viluj, und u suutun wqmun nAmd mooTu rusEvd him intQ huu hWs. <u>39</u>SE had u sistu kUUld meurE, hQ UUlsO sat at jEzus fEt, und huud hiz wuud. <u>40</u>but mooTu wRz distraktud wiD muc suuviN, und SE kAm up tQ him, und sed,</p><h1>MARTHA</h1><h4>lUUd, dOnt yQ keu Dat mI sistu left mE tQ suuv ulOn? ask huu DeufUU tQ help mE.</h4><p><u>41</u>jEzus oonsud huu,</p><h1>JESUS</h1><h2>mooTu, mooTu, yQ oo aNkSus und trubuld ubWt menE TiNz, <u>42</u>but wun TiN iz nEdud. meurE haz cOzun Du gqd poot, wic wil nRt bE tAkun uwA frRm huu.</h2><p>   <strong>11</strong><u>1</u>wen hE finiSt prAiN in u suutun plAs, wun Rv hiz disIpulz sed tQ him,</p><h1>ONE DISCIPLE</h1><h3>lUUd, tEc us tQ prA, just az jRn UUlsO tRt hiz disIpulz.</h3><p><u>2</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>wen yQ prA, sA,‘Wu fooDu in hevun,mA yUU nAm bE kept hOlE.mA yUU kiNdum kum.mA yUU wil bE dun Rn uuT, az it iz in hevun.<u>3</u>giv us dA bI dA Wu dAlE bred.<u>4</u>fugiv us Wu sinz,fUU wE Wuselvz UUlsO fugiv evrEwun hQ iz indetud tQ us.briN us nRt intQ temtASun,but dilivu us frRm Du Evul wun.’</h2><p><u>5</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>wic Rv yQ, if yQ gO tQ u frend at midnIt, und tel him, ‘frend, lend mE TrE lOvz Rv bred, <u>6</u>fUU u frend Rv mIn haz kum tQ mE frRm u juunE, und I hav nuTiN tQ set bifUU him,’ <u>7</u>und hE frRm wiDin wil oonsu und sA, ‘dOnt bRDu mE. Du dUU iz nW Sut, und mI cildrun oo wiD mE in bed. I kant get up und giv it tQ yQ’? <u>8</u>I tel yQ, RlDO hE wil nRt rIz und giv it tQ him bikRz hE iz hiz frend, yet bikRz Rv hiz pusistuns, hE wil get up und giv him az menE az hE nEdz.<u>9</u>I tel yQ, kEp askiN, und it wil bE givun yQ. kEp sEkiN, und yQ wil fInd. kEp nRkiN, und it wil bE Opund tQ yQ. <u>10</u>fUU evrEwun hQ asks rusEvz. hE hQ sEks fIndz. tQ him hQ nRks it wil bE Opund.<u>11</u>wic Rv yQ fooDuz, if yUU sun asks fUU bred, wil giv him u stOn? UU if hE asks fUU u fiS, hE wOnt giv him u snAk insted Rv u fiS, wil hE? <u>12</u>UU if hE asks fUU an eg, hE wOnt giv him u skUUpEun, wil hE? <u>13</u>if yQ Den, bEiN Evul, nO hW tQ giv gqd gifts tQ yUU cildrun, hW muc mUU wil yUU hevunlE fooDu giv Du hOlE spirit tQ DOz hQ ask him?</h2><p><u>14</u>hE wRz kastiN Wt u dEmun, und it wRz myQt. wen Du dEmun had gRn Wt, Du myQt man spOk; und Du multutyQdz moovuld. <u>15</u>but sum Rv Dem sed,</p><h1>THE CROWD</h1><h4>hE kasts Wt dEmunz bI ??Beelzebul??, Du prins Rv Du dEmunz.</h4><p> <u>16</u>uDuz, testiN him, sUUt frRm him u sIn frRm hevun. <u>17</u>but hE, nOiN Deu TRts, sed tQ Dem,</p><h1>JESUS</h1><h2>evrE kiNdum divIdud ugenst itself iz brRt tQ desulASun. u hWs divIdud ugenst itself fRlz. <u>18</u>if sAtun UUlsO iz divIdud ugenst himself, hW wil hiz kiNdum stand? fUU yQ sA Dat I kast Wt dEmunz bI ??Beelzebul??. <u>19</u>but if I kast Wt dEmunz bI ??Beelzebul??, bI hQm dQ yUU cildrun kast Dem Wt? DeufUU DA wil bE yUU jujiz. <u>20</u>but if I bI gRdz fiNgu kast Wt dEmunz, Den gRdz kiNdum haz kum tQ yQ.<u>21</u>wen Du strRN man, fqlE oomd, goodz hiz On dweliN, hiz gqdz oo sAf. <u>22</u>but wen sumwun strRNgu utaks him und Ovukumz him, hE tAks frRm him hiz hOl oomu in wic hE trustid, und divIdz hiz plundu.<u>23</u>hE Dat iz nRt wiD mE iz ugenst mE. hE hQ duzunt gaDu wiD mE skatuz. <u>24</u>Du unklEn spirit, wen hE haz gRn Wt Rv Du man, pasuz TrQ drI plAsuz, sEkiN rest, und fIndiN nun, hE sez, ‘I wil tuun bak tQ mI hWs frRm wic I kAm Wt.’ <u>25</u>wen hE rituunz, hE fIndz it swept und pqt in UUdu. <u>26</u>Den hE gOz, und tAks sevun uDu spiuits mUU Evul Dan himself, und DA entu in und dwel Deu. Du last stAt Rv Dat man bikumz wuus Dan Du fuust.</h2><p><u>27</u>it kAm tQ pas, az hE sed DEz TiNz, u suutun wqmun Wt Rv Du multityQd liftud up huu vYs, und sed tQ him,</p><h1>A WOMAN IN THE CROWD</h1><h4>blesid iz Du wQm Dat bUU yQ, und Du brests wic nuust yQ!</h4><p><u>28</u>but hE sed,</p><h1>JESUS</h1><h2>Rn Du kRntruuE, blesid oo DOz hQ hiu Du wuud Rv gRd, und kEp it.</h2><p><u>29</u>wen Du multutyQdz wuu gaDuuiN tugeDu tQ him, hE bigan tQ sA,</p><h1>JESUS</h1><h2>Dis iz an Evul jenurASun. it sEks ooftu u sIn. nO sIn wil bE givun tQ it but Du sIn Rv jOnu, Du prRfit. <u>30</u>fUU Evun az jOnu bikAm u sIn tQ Du ??Ninevites??, sO Du sun Rv man wil UUlsO bE tQ Dis jenurASun. <u>31</u>Du kwEn Rv Du sWT wil rIz up in Du jujmunt wiD Du men Rv Dis jenurASun, und wil kundem Dem: fUU SE kAm frRm Du endz Rv Du uuT tQ hiu Du wizdum Rv sUUlumun; und bihOld, wun grAtu Dan sUUlumun iz hiu. <u>32</u>Du men Rv ninuvu wil stand up in Du jujmunt wiD Dis jenurASun, und wil kundem it: fUU DA ripentid at Du prEciN Rv jOnu, und bihOld, wun grAtu Dan jOnu iz hiu.<u>33</u>nO wun, wen hE haz lit u lamp, pqts it in u selu UU undu u baskut, but Rn u stand, Dat DOz hQ kum in mA sE Du lIt. <u>34</u>Du lamp Rv Du bRdE iz Du I. DeufUU wen yUU I iz gqd, yUU hOl bRdE iz UUlsO fql Rv lIt; but wen it iz Evul, yUU bRdE UUlsO iz fql Rv dooknus. <u>35</u>DeufUU sE weDu Du lIt Dat iz in yQ izunt dooknus. <u>36</u>if DeufUU yUU hOl bRdE iz fql Rv lIt, haviN nO poot dook, it wil bE hOlE fql Rv lIt, az wen Du lamp wiD its brIt SIniN givz yQ lIt.</h2><p><u>37</u>nW az hE spOk, u suutun ??Pharisee?? askt him tQ dIn wiD him. hE went in und sat at Du tAbul. <u>38</u>wen Du ??Pharisee?? sUU it, hE moovuld Dat hE had nRt fuust wRSt himself bifUU dinu. <u>39</u>Du lUUd sed tQ him,</p><h1>JESUS</h1><h2>nW yQ ??Pharisees?? klenz Du WtsId Rv Du kup und Rv Du platu, but yUU inwuud poot iz fql Rv ekstUUSun und wikudnus. <u>40</u>yQ fQliS wunz, didunt hE hQ mAd Du WtsId mAk Du insId UUlsO? <u>41</u>but giv fUU gifts tQ Du nEdE DOz TiNz wic oo wiDin, und bihOld, UUl TiNz wil bE klEn tQ yQ. <u>42</u>but wO tQ yQ ??Pharisees??! fUU yQ tID mint und rQ und evrE huub, but yQ bIpas justus und gRdz luv. yQ Rt tQ hav dun DEz, und nRt tQ hav left Du uDu undun. <u>43</u>wO tQ yQ ??Pharisees??! fUU yQ luv Du best sEts in Du sinugRgz, und Du grEtiNz in Du mookitplAsiz. <u>44</u>wO tQ yQ, skrIbz und ??Pharisees??, hipukrits! fUU yQ oo lIk hidun grAvz, und Du men hQ wRk Ovu Dem dOnt nO it.</h2><p><u>45</u>wun Rv Du lUUyuz oonsud him,</p><h1>A RELIGIOUS TEACHER</h1><h4>tEcu, in sAiN Dis yQ insult us UUlsO.</h4><p><u>46</u>hE sed,</p><h1>JESUS</h1><h2>wO tQ yQ lUUyuz UUlsO! fUU yQ lOd men wiD budunz Dat oo difukult tQ karE, und yQ yuselvz wOnt Evun lift wun fiNgu tQ help karE DOz budunz. <u>47</u>wO tQ yQ! fUU yQ bild Du tQmz Rv Du prRfits, und yUU fooDuz kild Dem. <u>48</u>sO yQ testufI und kunsent tQ Du wuuks Rv yUU fooDuz. fUU DA kild Dem, und yQ bild Deu tQmz. <u>49</u>DeufUU UUlsO Du wizdum Rv gRd sed, ‘I wil send tQ Dem prRfits und upRsulz; und sum Rv Dem DA wil kil und puusukyQt, <u>50</u>Dat Du blud Rv UUl Du prRfits, wic wRz Sed frRm Du fWndASun Rv Du wuuld, mA bE rEkwIud Rv Dis jenurASun; <u>51</u>frRm Du blud Rv Abul tQ Du blud Rv zakuuIu, hQ periSt bitwEn Du Rltu und Du saNkcQuuE.’ yes, I tel yQ, it wil bE rEkwIud Rv Dis jenurASun. <u>52</u>wO tQ yQ lUUyuz! fUU yQ tqk uwA Du kE Rv nRlij. yQ didunt entu in yuselvz, und DOz hQ wuu entuuiN in, yQ hindud.</h2><p><u>53</u>az hE sed DEz TiNz tQ Dem, Du skrIbz und Du ??Pharisees?? bigan tQ bE terublE aNgrE, und tQ drR menE TiNz Wt Rv him; <u>54</u>lIiN in wAt fUU him, und sEkiN tQ kac him in sumTiN hE mIt sA, Dat DA mIt ukyQz him.</p>",
    "qNumbers": 8.04,
    "questionsTitle": "DIGGING DEEPER",
    "Question1": "Note the different ways people responded to Jesus as he journeyed to Jerusalem.",
    "Question2": "Do you identify with one of those responses? If so, how?",
    "Question3": "According to Jesus, who is one's \"neighbor\" and what does loving them look like?",
    "Question4": "The disciples asked Jesus to teach them to pray. What can you learn from Jesus' response?",
    "Number": 8.07999999999999,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "Paul gives his testimony twice in this passage. How does he describe his life before meeting Jesus?",
    "QUESTION 2": "How does Paul describe his encounter with Jesus?",
    "QUESTION 3": "How does Paul describe his life as a follower of Jesus?",
    "QUESTION 4": "Write your own story, including these three elements: your life before Jesus, your encounter with Jesus, and your life as a follower of Jesus. Make a plan to share your story with someone this week."
  },
  {
    "story": 332,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "12:1-13:9",
    "prevPath": "/331",
    "path": "/332",
    "nextPath": "/333",
    "display": "block",
    "title": "Teaching on True Discipleship",
    "html": "<p>   <strong>12</strong><u>1</u>mEnwIl, wen u multityQd Rv menE TWzundz had gaDud tugeDu, sO muc sO Dat DA trampuld Rn Ec uDu, hE bigan tQ tel hiz disIpulz fuust Rv UUl,</p><h1>JESUS</h1><h2>biweu Rv Du yEst Rv Du ??Pharisees??, wic iz hipRkrusE. <u>2</u>but Deu iz nuTiN kuvud up Dat wil nRt bE rivEld, nUU hidun Dat wil nRt bE nOn. <u>3</u>DeufUU wRtevu yQ hav sed in Du dooknus wil bE huud in Du lIt. wRt yQ hav spOkun in Du iu in Du inu rQmz wil bE prOklAmd Rn Du ??hRusetRps??.<u>4</u>I tel yQ, mI frendz, dOnt bE ufrAd Rv DOz hQ kil Du bRdE, und ooftu Dat hav nO mUU Dat DA kan dQ. <u>5</u>but I wil wUUn yQ hQm yQ Sqd fiu. fiu him hQ ooftu hE haz kild, haz pWu tQ kast intQ ??Gehenna??. yes, I tel yQ, fiu him.<u>6</u>oount fIv sparOz sOld fUU tQ ??assaria?? kYnz? nRt wun Rv Dem iz fugRtun bI gRd. <u>7</u>but Du verE heuz Rv yUU hed oo UUl kWntud. DeufUU dOnt bE ufrAd. yQ oo Rv mUU valyQ Dan menE sparOz.<u>8</u>I tel yQ, evrEwun hQ kunfesiz mE bifUU men, Du sun Rv man wil UUlsO kunfes bifUU Du Anjulz Rv gRd; <u>9</u>but hE hQ dinIz mE in Du prezuns Rv men wil bE dinId in Du prezuns Rv gRdz Anjulz. <u>10</u>evrEwun hQ spEks u wuud ugenst Du sun Rv man wil bE fugivun, but DOz hQ blasfEm ugenst Du hOlE spirit wil nRt bE fugivun. <u>11</u>wen DA briN yQ bifUU Du sinugRgz, Du rQluz, und Du uTUUutEz, dOnt bE aNkSus hW UU wRt yQ wil oonsu, UU wRt yQ wil sA; <u>12</u>fUU Du hOlE spirit wil tEc yQ in Dat sAm Wu wRt yQ must sA.</h2><p><u>13</u>wun Rv Du multityQd sed tQ him,</p><h1>SOMEONE FROM THE CROWD</h1><h4>tEcu, tel mI bruDu tQ divId Du inherituns wiD mE.</h4><p><u>14</u>but hE sed tQ him,</p><h1>JESUS</h1><h2>man, hQ mAd mE u juj UU an oobitrAtu Ovu yQ?</h2><p> <u>15</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>biweu! kEp yuselvz frRm ??cRvetRusness??, fUU u manz lIf duzunt kunsist Rv Du ubunduns Rv Du TiNz wic hE puzesuz.</h2><p><u>16</u>hE spOk u parubul tQ Dem, sAiN,</p><h1>JESUS</h1><h2>Du grWnd Rv u suutun ric man prudQst ubunduntlE. <u>17</u>hE rEzund wiDin himself, sAiN, ‘wRt wil I dQ, bikRz I dOnt hav rQm tQ stUU mI krRps?’ <u>18</u>hE sed, ‘Dis iz wRt I wil dQ. I wil pql dWn mI boonz, bild bigu wunz, und Deu I wil stUU UUl mI grAn und mI gqdz. <u>19</u>I wil tel mI sOl,sOl, yQ hav menE gqdz lAd up fUU menE yiuz. tAk yUU Ez, Et, driNk, und bE merE.<u>20</u>but gRd sed tQ him, ‘yQ fQliS wun, tunIt yUU sOl iz rEkwIud Rv yQ. Du TiNz wic yQ hav prEpeud, hQz wil DA bE?’ <u>21</u>sO iz hE hQ lAz up treJu fUU himself, und iz nRt ric tuwUUd gRd.</h2><p><u>22</u>hE sed tQ hiz disIpulz,</p><h1>JESUS</h1><h2>DeufUU I tel yQ, dOnt bE aNkSus fUU yUU lIf, wRt yQ wil Et, nUU yet fUU yUU bRdE, wRt yQ wil weu. <u>23</u>lIf iz mUU Dan fQd, und Du bRdE iz mUU Dan klODiN. <u>24</u>kunsidu Du rAvunz: DA dOnt {{sW, sO}}, DA dOnt rEp, DA hav nO weuhWs UU boon, und gRd fEdz Dem. hW muc mUU valyubul oo yQ Dan budz! <u>25</u>wic Rv yQ bI bEiN aNkSus kan ad u kyQbit tQ hiz hIt? <u>26</u>if Den yQ oount Abul tQ dQ Evun Du lEst TiNz, wI oo yQ aNkSus ubWt Du rest? <u>27</u>kunsidu Du lilEz, hW DA grO. DA dOnt tYl, nEDu dQ DA spin; yet I tel yQ, Evun sUUlumun in UUl hiz glUUE wRz nRt uuAd lIk wun Rv DEz. <u>28</u>but if Dis iz hW gRd klODz Du gras in Du fEld, wic tudA igzists, und tumooO iz kast intQ Du uvun, hW muc mUU wil hE klOD yQ, O yQ Rv litul fAT? <u>29</u>dOnt sEk wRt yQ wil Et UU wRt yQ wil driNk; nEDu bE aNkSus. <u>30</u>fUU Du nASunz Rv Du wuuld sEk ooftu UUl Rv DEz TiNz, but yUU fooDu nOz Dat yQ nEd DEz TiNz. <u>31</u>but sEk gRdz kiNdum, und UUl DEz TiNz wil bE adud tQ yQ. <u>32</u>dOnt bE ufrAd, litul flRk, fUU it iz yUU fooDuz gqd pleJu tQ giv yQ Du kiNdum. <u>33</u>sel Dat wic yQ hav, und giv gifts tQ Du nEdE. mAk fUU yuselvz puusiz wic dOnt grO Old, u treJu in Du hevunz Dat duzunt fAl, weu nO TEf uprOcuz, nEDu mRT distrYz. <u>34</u>fUU weu yUU treJu iz, Deu wil yUU hoot bE UUlsO.<u>35</u>let yUU wAst bE drest und yUU lamps buuniN. <u>36</u>bE lIk men wRciN fUU Deu lUUd, wen hE rituunz frRm Du wediN fEst; Dat wen hE kumz und nRks, DA mA imEdEutlE Opun tQ him. <u>37</u>blesid oo DOz suuvunts hQm Du lUUd wil fInd wRciN wen hE kumz. mOst suutunlE I tel yQ Dat hE wil dres himself, mAk Dem riklIn, und wil kum und suuv Dem. <u>38</u>DA wil bE blesid if hE kumz in Du sekund UU Tud wRc, und fIndz Dem sO. <u>39</u>but nO Dis, Dat if Du moostu Rv Du hWs had nOn in wRt Wu Du TEf wRz kumiN, hE wqd hav wRct, und nRt ulWd hiz hWs tQ bE brOkun intQ. <u>40</u>DeufUU bE redE UUlsO, fUU Du sun Rv man iz kumiN in an Wu Dat yQ dOnt ikspekt him.</h2><p><u>41</u>pEtu sed tQ him,</p><h1>SIMON PETER</h1><h3>lUUd, oo yQ teliN Dis parubul tQ us, UU tQ evrEbRdE?</h3><p><u>42</u>Du lUUd sed,</p><h1>JESUS</h1><h2>hQ Den iz Du fATful und wIz stQud, hQm hiz lUUd wil set Ovu hiz hWshOld, tQ giv Dem Deu pUUSun Rv fQd at Du rIt tImz? <u>43</u>blesid iz Dat suuvunt hQm hiz lUUd wil fInd dQiN sO wen hE kumz. <u>44</u>trQlE I tel yQ, Dat hE wil set him Ovu UUl Dat hE haz. <u>45</u>but if Dat suuvunt sez in hiz hoot, ‘mI lUUd dilAz hiz kumiN,’ und biginz tQ bEt Du ??menseuvants?? und Du ??maidseuvants??, und tQ Et und driNk, und tQ bE druNkun, <u>46</u>Den Du lUUd Rv Dat suuvunt wil kum in u dA wen hE izunt ikspektiN him, und in an Wu Dat hE duzunt nO, und wil kut him in tQ, und plAs hiz pUUSun wiD Du unfATful. <u>47</u>Dat suuvunt, hQ nyQ hiz lUUdz wil, und didunt prEpeu, nUU dQ wRt hE wRntud, wil bE bEtun wiD menE strIps, <u>48</u>but hE hQ didunt nO, und did TiNz wuuDE Rv strIps, wil bE bEtun wiD fyQ strIps. tQ hQmevu muc iz givun, Rv him wil muc bE rEkwIud; und tQ hQm muc wRz entrustid, Rv him mUU wil bE askt.<u>49</u>I kAm tQ TrO fIu Rn Du uuT. I wiS it wuu RlredE kinduld. <u>50</u>but I hav u baptizum tQ bE baptIzd wiD, und hW distrest I am until it iz ukRmpliSt! <u>51</u>dQ yQ TiNk Dat I hav kum tQ giv pEs in Du uuT? I tel yQ, nO, but rooDu diviJun. <u>52</u>fUU frRm nW Rn, Deu wil bE fIv in wun hWs divIdud, TrE ugenst tQ, und tQ ugenst TrE. <u>53</u>DA wil bE divIdud, fooDu ugenst sun, und sun ugenst fooDu; muDu ugenst dUUtu, und dUUtu ugenst huu muDu; muDu-in-lR ugenst huu dUUtu-in-lR, und dUUtu-in-lR ugenst huu muDu-in-lR.</h2><p><u>54</u>hE sed tQ Du multutyQdz UUlsO,</p><h1>JESUS</h1><h2>wen yQ sE u klWd rIziN frRm Du west, imEdEutlE yQ sA, ‘u SWu iz kumiN,’ und sO it hapunz. <u>55</u>wen u sWT {{wInd, wind}} blOz, yQ sA, ‘Deu wil bE u skUUciN hEt,’ und it hapunz. <u>56</u>yQ hipukrits! yQ nO hW tQ intuuprut Du upiuruns Rv Du uuT und Du skI, but hW iz it Dat yQ dOnt intuuprut Dis tIm? <u>57</u>wI dOnt yQ juj fUU yuselvz wRt iz rIt? <u>58</u>fUU wen yQ oo gOiN wiD yUU advuusuuE bifUU Du majustrAt, trI dilujuntlE Rn Du wA tQ bE rElEst frRm him, lest puhaps hE drag yQ tQ Du juj, und Du juj dilivu yQ tQ Du Rfisu, und Du Rfisu TrO yQ intQ prizun. <u>59</u>I tel yQ, yQ wil bI nO mEnz get Wt Rv Deu, until yQ hav pAd Du verE last penE.</h2><p>   <strong>13</strong><u>1</u>nW Deu wuu sum {{prezunt, prEzent, puzent}} at Du sAm tIm hQ tOld him ubWt Du ??Galileans??, hQz blud ??Pilate?? had mikst wiD Deu sakrufIsiz. <u>2</u>jEzus oonsud Dem,</p><h1>JESUS</h1><h2>dQ yQ TiNk Dat DEz ??Galileans?? wuu wuus sinuz Dan UUl Du uDu ??Galileans??, bikRz DA sufud suc TiNz? <u>3</u>I tel yQ, nO, but unles yQ ripent, yQ wil UUl periS in Du sAm wA. <u>4</u>UU DOz AtEn, Rn hQm Du tWu in ??SilRam?? fel und kild Dem; dQ yQ TiNk Dat DA wuu wuus ufenduz Dan UUl Du men hQ dwel in juuQsulum? <u>5</u>I tel yQ, nO, but, unles yQ ripent, yQ wil UUl periS in Du sAm wA.</h2><p><u>6</u>hE spOk Dis parubul.</p><h1>JESUS</h1><h2>u suutun man had u fig trE plantud in hiz vinyud, und hE kAm sEkiN frQt Rn it, und fWnd nun. <u>7</u>hE sed tQ Du vIn dresu, ‘bihOld, DEz TrE yiuz I hav kum lqkiN fUU frQt Rn Dis fig trE, und fWnd nun. kut it dWn. wI {{duz, diz}} it wAst Du sYl?’ <u>8</u>hE oonsud, ‘lUUd, lEv it ulOn Dis yiu UUlsO, until I dig urWnd it und fuutulIz it. <u>9</u>if it beuz frQt, fIn; but if nRt, ooftu Dat, yQ kan kut it dWn.’</h2>",
    "qNumbers": 7.3,
    "questionsTitle": "QUESTIONS, QUESTIONS, QUESTIONS",
    "Question1": "List the various questions raised in this portion of Scripture. Who makes them? To whom are they made?",
    "Question2": "Have you ever asked any questions like these? When? To whom?",
    "Question3": "Does this portion of Scripture raise any fresh questions in your own heart and mind? What are they?",
    "Question4": "Write a trusted mentor with a question you may have about this portion of Scripture.",
    "Number": 8.08999999999998,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "What is Paul's stated ambition? How is it like your ambitions? How is it different? ",
    "QUESTION 2": "Consider all the individuals Paul greets. What does this tell about how much he valued people and relationships?",
    "QUESTION 3": "What inspired Paul to make travel plans?",
    "QUESTION 4": "When you consider the future how much do kingdom goals shape your plans? Are there changes this passage would inspire you to make?"
  },
  {
    "story": 333,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "13:10-15:32",
    "prevPath": "/332",
    "path": "/333",
    "nextPath": "/334",
    "display": "block",
    "title": "Power & Parables",
    "html": "<p>   <strong>13</strong><u>10</u>hE wRz tEciN in wun Rv Du sinugRgz Rn Du sabuT dA. <u>11</u>bihOld, Deu wRz u wqmun hQ had u spirit Rv infuumitE AtEn yiuz. SE wRz bent Ovu, und kqd in nO wA strAtun huuself up. <u>12</u>wen jEzus sUU huu, hE kUUld huu, und sed tQ huu,</p><h1>JESUS</h1><h2>wqmun, yQ oo frEd frRm yUU infuumitE.</h2><p> <u>13</u>hE lAd hiz handz Rn huu, und imEdEutlE SE stqd up strAt und glUUufId gRd.<u>14</u>Du rQlu Rv Du sinugRg, bEiN indignunt bikRz jEzus had hEld Rn Du sabuT, sed tQ Du multityQd,</p><h1>A  SYNAGOGUE LEADER</h1><h4>Deu oo siks dAz in wic men Rt tQ wuuk. DeufUU kum Rn DOz dAz und bE hEld, und nRt Rn Du sabuT dA!</h4><p><u>15</u>DeufUU Du lUUd oonsud him,</p><h1>JESUS</h1><h2>yQ hipukrits! duzunt Ec wun Rv yQ frE hiz Rks UU hiz dRNkE frRm Du stRl Rn Du sabuT, und {{led, lEd}} him uwA tQ wUUtu? <u>16</u>Rt nRt Dis wqmun, bEiN u dUUtu Rv Abruham hQm sAtun had bWnd AtEn lRN yiuz, bE frEd frRm Dis bRndij Rn Du sabuT dA?</h2><p><u>17</u>az hE sed DEz TiNz, UUl hiz advuusuuEz wuu disupYntid und UUl Du multityQd rijYst fUU UUl Du glUUEus TiNz Dat wuu dun bI him.<u>18</u>hE sed,</p><h1>JESUS</h1><h2>wRt iz gRdz kiNdum lIk? tQ wRt Sal I kumpeu it? <u>19</u>it iz lIk u grAn Rv mustud sEd wic u man tqk und pqt in hiz On goodun. it grQ und bikAm u looj trE, und Du budz Rv Du skI {{lIv, liv}} in its brancuz.</h2><p><u>20</u>ugen hE sed,</p><h1>JESUS</h1><h2>tQ wRt Sal I kumpeu gRdz kiNdum? <u>21</u>it iz lIk yEst, wic u wqmun tqk und hid in TrE meJuz Rv flWu, until it wRz UUl levund.</h2><p><u>22</u>hE went Rn hiz wA TrQ sitEz und vilujuz, tEciN, und travuliN Rn tQ juuQsulum. <u>23</u>wun sed tQ him,</p><h1>SOMEONE ALONG THE ROAD</h1><h4>lUUd, oo DA fyQ hQ oo sAvd?</h4><p>hE sed tQ Dem, <u>24</u></p><h1>JESUS</h1><h2>strIv tQ entu in bI Du narO dUU, fUU menE, I tel yQ, wil sEk tQ entu in und wil nRt bE Abul. <u>25</u>wen wuns Du moostu Rv Du hWs haz rizun up, und haz Sut Du dUU, und yQ bigin tQ stand WtsId und tQ nRk at Du dUU, sAiN, ‘lUUd, lUUd, Opun tQ us!’ Den hE wil oonsu und tel yQ, ‘I dOnt nO yQ UU weu yQ kum frRm.’ <u>26</u>Den yQ wil bigin tQ sA, ‘wE At und draNk in yUU prezuns, und yQ tRt in Wu strEts.’ <u>27</u>hE wil sA, ‘I tel yQ, I dOnt nO weu yQ kum frRm. dipoot frRm mE, UUl yQ wuukuz Rv inikwitE.’ <u>28</u>Deu wil bE wEpiN und naSiN Rv tET wen yQ sE Abruham, Izuk, jAkub, und UUl Du prRfits in gRdz kiNdum, und yuselvz bEiN TrOn WtsId. <u>29</u>DA wil kum frRm Du Est, west, nUUT, und sWT, und wil sit dWn in gRdz kiNdum. <u>30</u>bihOld, Deu oo sum hQ oo last hQ wil bE fuust, und Deu oo sum hQ oo fuust hQ wil bE last.</h2><p><u>31</u>Rn Dat sAm dA, sum ??Pharisees?? kAm, sAiN tQ him,</p><h1>THE PHARISEES</h1><h4>get Wt Rv hiu, und gO uwA, fUU herud wRnts tQ kil yQ.</h4><p><u>32</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>gO und tel Dat fRks, ‘bihOld, I kast Wt dEmunz und puufUUm kyUUz tudA und tumooO, und Du Tud dA I kumplEt mI miSun. <u>33</u>nevuDules I must gO Rn mI wA tudA und tumooO und Du nekst dA, fUU it kant bE Dat u prRfit wqd periS WtsId Rv juuQsulum.’<u>34</u>juuQsulum, juuQsulum, yQ hQ kilz Du prRfits und stOnz DOz hQ oo sent tQ huu! hW Rfun I wRntud tQ gaDu yUU cildrun tugeDu, lIk u hen gaDuz huu On brQd undu huu wiNz, und yQ rufyQzd! <u>35</u>bihOld, yUU hWs iz left tQ yQ desulut. I tel yQ, yQ wil nRt sE mE until yQ sA, ‘blesid iz hE hQ kumz in Du nAm Rv Du lUUd!’</h4><p>   <strong>14</strong><u>1</u>wen hE went intQ Du hWs Rv wun Rv Du rQluz Rv Du ??Pharisees?? Rn u sabuT tQ Et bred, DA wuu wRciN him. <u>2</u>bihOld, u suutun man hQ had drRpsE wRz in frunt Rv him. <u>3</u>jEzus, oonsuiN, spOk tQ Du lUUyuz und ??Pharisees??, sAiN,</p><h1>JESUS</h1><h4>iz it lRful tQ hEl Rn Du sabuT?</h4><p><u>4</u>but DA wuu sIlunt.hE tqk him, und hEld him, und let him gO. <u>5</u>hE oonsud Dem,</p><h1>JESUS</h1><h2>wic Rv yQ, if yUU sun UU an Rks fel intQ u wel, wqdunt imEdEutlE pql him Wt Rn u sabuT dA?</h2><p><u>6</u>DA kqdunt oonsu him rugoodiN DEz TiNz.<u>7</u>hE spOk u parubul tQ DOz hQ wuu invItud, wen hE nOtust hW DA cOz Du best sEts, und sed tQ Dem,</p><h1>JESUS</h1><h2><u>8</u>wen yQ oo invItud bI enEwun tQ u wediN fEst, dOnt sit in Du best sEt, sins puhaps sumwun mUU Rnuuubul Dan yQ mIt bE invItud bI him, <u>9</u>und hE hQ invItud bOT Rv yQ wqd kum und tel yQ, ‘mAk rQm fUU Dis puusun.’ Den yQ wqd bigin, wiD SAm, tQ tAk Du lOust plAs. <u>10</u>but wen yQ oo invItud, gO und sit in Du lOust plAs, sO Dat wen hE hQ invItud yQ kumz, hE mA tel yQ, ‘frend, mQv up hIu.’ Den yQ wil bE Rnud in Du prezuns Rv UUl hQ sit at Du tAbul wiD yQ. <u>11</u>fUU evrEwun hQ igzRlts himself wil bE humbuld, und hQevu humbulz himself wil bE igzUUltid.</h2><p><u>12</u>hE UUlsO sed tQ Du wun hQ had invItud him,</p><h1>JESUS</h1><h2>wen yQ mAk u dinu UU u supu, dOnt kUUl yUU frendz, nUU yUU bruDuz, nUU yUU ??kinsmen??, nUU ric nAbuz, UU puhaps DA mIt UUlsO rituun Du fAvu, und pA yQ bak. <u>13</u>but wen yQ mAk u fEst, ask Du pUU, Du mAmd, Du lAm, UU Du blInd; <u>14</u>und yQ wil bE blesid, bikRz DA dOnt hav Du rEsUUsiz tQ rEpA yQ. fUU yQ wil bE rEpAd in Du rezuuekSun Rv Du rIcus.</h2><p><u>15</u>wen wun Rv DOz hQ sat at Du tAbul wiD him huud DEz TiNz, hE sed tQ him,</p><h1>A DINNER GUEST</h1><h4>blesid iz hE hQ wil fEst in gRdz kiNdum!</h4><p><u>16</u>but hE sed tQ him,</p><h1>JESUS</h1><h2>u suutun man mAd u grAt supu, und hE invItud menE pEpul. <u>17</u>hE sent Wt hiz suuvunt at supu tIm tQ tel DOz hQ wuu invItud, ‘kum, fUU evrETiN iz redE nW.’ <u>18</u>DA UUl az wun bigan tQ mAk ikskyQsiz.Du fuust sed tQ him, ‘I hav bRt u fEld, und I must gO und sE it. plEz hav mE ikskyQzd.’<u>19</u>unuDu sed, ‘I hav bRt fIv yOk Rv Rksun, und I must gO trI Dem Wt. plEz hav mE ikskyQzd.’<u>20</u>unuDu sed, ‘I hav marEd u wIf, und DeufUU I kant kum.’<u>21</u>Dat suuvunt kAm, und tOld hiz lUUd DEz TiNz. Den Du moostu Rv Du hWs, bEiN aNgrE, sed tQ hiz suuvunt, ‘gO Wt kwiklE intQ Du strEts und lAnz Rv Du sitE, und briN in Du pUU, mAmd, blInd, und lAm.’<u>22</u>Du suuvunt sed, ‘lUUd, it iz dun az yQ kumoondud, und Deu iz stil rQm.’<u>23</u>Du lUUd sed tQ Du suuvunt, ‘gO Wt intQ Du hIwAz und hejiz, und kumpel Dem tQ kum in, Dat mI hWs mA bE fild. <u>24</u>fUU I tel yQ Dat nun Rv DOz men hQ wuu invItud wil tAst Rv mI supu.’</h2><p><u>25</u>nW grAt multutyQdz wuu gOiN wiD him. hE tuund und sed tQ Dem,</p><h1>JESUS</h1><h2><u>26</u>if enEwun kumz tQ mE, und duzunt disrigood hiz On fooDu, muDu, wIf, cildrun, bruDuz, und sistuz, yes, und hiz On lIf UUlsO, hE kant bE mI disIpul. <u>27</u>hQevu duzunt beu hiz On krRs, und kum ooftu mE, kant bE mI disIpul. <u>28</u>fUU wic Rv yQ, dizIuuiN tQ bild u tWu, duzunt fuust sit dWn und kWnt Du kRst, tQ sE if hE haz inuf tQ kumplEt it? <u>29</u>UU puhaps, wen hE haz lAd u fWndASun, und iz nRt Abul tQ finiS, evrEwun hQ sEz biginz tQ mRk him, <u>30</u>sAiN, ‘Dis man bigan tQ bild, und wRzunt Abul tQ finiS.’ <u>31</u>UU wRt kiN, az hE gOz tQ inkWntu unuDu kiN in wUU, wil nRt sit dWn fuust und kunsidu weDu hE iz Abul wiD ten TWzund tQ mEt him hQ kumz ugenst him wiD twentE TWzund? <u>32</u>UU els, wIl Du uDu iz yet u grAt wA Rf, hE sendz an envY, und asks fUU kundiSunz Rv pEs. <u>33</u>sO DeufUU hQevu Rv yQ hQ duzunt rinWns UUl Dat hE haz, hE kant bE mI disIpul. <u>34</u>sUUlt iz gqd, but if Du sUUlt bikumz flat und tAstlus, wiD wRt dQ yQ sEzun it? <u>35</u>it iz fit nEDu fUU Du sYl nUU fUU Du munyqu pIl. it iz TrOn Wt. hE hQ haz iuz tQ hiu, let him hiu.</h2><p>   <strong>15</strong><u>1</u>nW UUl Du taks kulektuz und sinuz wuu kumiN {{klOs, klOz}} tQ him tQ hiu him. <u>2</u>Du ??Pharisees?? und Du skrIbz muumud, sAiN,</p><h1>THE PHARISEEES & THE RELIGIOUS LEADERS</h1><h4>Dis man welkumz sinuz, und Ets wiD Dem.</h4><p><u>3</u>hE tOld Dem Dis parubul. <u>4</u></p><h1>JESUS</h1><h2>wic Rv yQ men, if yQ had wun hundrud SEp, und lRst wun Rv Dem, wqdunt lEv Du nIntE-nIn in Du wildunus, und gO ooftu Du wun Dat wRz lRst, until hE fWnd it? <u>5</u>wen hE haz fWnd it, hE karEz it Rn hiz SOlduz, rijYsiN. <u>6</u>wen hE kumz hOm, hE kUUlz tugeDu hiz frendz und hiz nAbuz, sAiN tQ Dem, ‘rijYs wiD mE, fUU I hav fWnd mI SEp wic wRz lRst!’ <u>7</u>I tel yQ Dat Evun sO Deu wil bE mUU jY in hevun Ovu wun sinu hQ ripents, Dan Ovu nIntE-nIn rIcus pEpul hQ nEd nO ripentuns. <u>8</u>UU wRt wqmun, if SE had ten drakmu kYnz, if SE lRst wun drakmu kYn, wqdunt lIt u lamp, swEp Du hWs, und sEk dilujuntlE until SE fWnd it? <u>9</u>wen SE haz fWnd it, SE kUUlz tugeDu huu frendz und nAbuz, sAiN, ‘rijYs wiD mE, fUU I hav fWnd Du drakmu wic I had lRst.’ <u>10</u>Evun sO, I tel yQ, Deu iz jY in Du prezuns Rv Du Anjulz Rv gRd Ovu wun sinu ripentiN.</h2><p><u>11</u>hE sed,</p><h1>JESUS</h1><h2>u suutun man had tQ sunz. <u>12</u>Du yuNgu Rv Dem sed tQ hiz fooDu, ‘fooDu, giv mE mI Seu Rv yUU prRputE.’ sO hE divIdud hiz lIvlEhqd bitwEn Dem. <u>13</u>nRt menE dAz ooftu, Du yuNgu sun gaDud UUl Rv Dis tugeDu und travuld intQ u foo kuntrE. Deu hE wAstud hiz prRputE wiD rIutus liviN. <u>14</u>wen hE had spent UUl Rv it, Deu urOz u suviu famun in Dat kuntrE, und hE bigan tQ bE in nEd. <u>15</u>hE went und jYnd himself tQ wun Rv Du situzunz Rv Dat kuntrE, und hE sent him intQ hiz fEldz tQ fEd pigz. <u>16</u>hE wRntud tQ fil hiz belE wiD Du husks Dat Du pigz At, but nO wun gAv him enE. <u>17</u>but wen hE kAm tQ himself hE sed, ‘hW menE hIud suuvunts Rv mI fooDuz hav bred inuf tQ speu, und Im dIiN wiD huNgu! <u>18</u>I wil get up und gO tQ mI fooDu, und wil tel him, ”fooDu, I hav sind ugenst hevun, und in yUU sIt. <u>19</u>I am nO mUU wuuDE tQ bE kUUld yUU sun. mAk mE az wun Rv yUU hIud suuvunts.” <u>20</u>hE urOz, und kAm tQ hiz fooDu. but wIl hE wRz stil foo Rf, hiz fooDu sUU him, und wRz mQvd wiD kumpaSun, und ran, und fel Rn hiz nek, und kist him. <u>21</u>Du sun sed tQ him, ‘fooDu, I hav sind ugenst hevun und in yUU sIt. I am nO lRNgu wuuDE tQ bE kUUld yUU sun.’<u>22</u>but Du fooDu sed tQ hiz suuvunts, ‘briN Wt Du best rOb, und pqt it Rn him. pqt u riN Rn hiz hand, und sandulz Rn hiz fEt. <u>23</u>briN Du fatund kaf, kil it, und lets Et, und selubrAt; <u>24</u>fUU Dis, mI sun, wRz ded, und iz ulIv ugen. hE wRz lRst, und iz fWnd.’ Den DA bigan tQ selubrAt.<u>25</u>nW hiz eldu sun wRz in Du fEld. az hE kAm niu tQ Du hWs, hE huud myQzik und dansiN. <u>26</u>hE kUUld wun Rv Du suuvunts tQ him, und askt wRt wRz gOiN Rn. <u>27</u>hE sed tQ him, ‘yUU bruDu haz kum, und yUU fooDu haz kild Du fatund kaf, bikRz hE haz rusEvd him bak sAf und helTE.’ <u>28</u>but hE wRz aNgrE, und wqd nRt gO in. DeufUU hiz fooDu kAm Wt, und begd him. <u>29</u>but hE oonsud hiz fooDu, ‘bihOld, DEz menE yiuz I hav suuvd yQ, und I nevu disObAd u kumoondmunt Rv yUUz, but yQ nevu gAv mE u gOt, Dat I mIt selubrAt wiD mI frendz. <u>30</u>but wen Dis yUU sun kAm, hQ haz divWud yUU liviN wiD prRstutQts, yQ kild Du fatund kaf fUU him.’<u>31</u>hE sed tQ him, ‘sun, yQ oo RlwAz wiD mE, und UUl Dat iz mIn iz yUUz. <u>32</u>but it wRz {{uprOprEut, uprOprEAt}} tQ selubrAt und bE glad, fUU Dis, yUU bruDu, wRz ded, und iz ulIv ugen. hE wRz lRst, und iz fWnd.’</h2>",
    "qNumbers": 1.1,
    "questionsTitle": "OPENING THE WORD",
    "Question1": "What is your favorite part of this story?",
    "Question2": "What do you learn about God?",
    "Question3": "What do you learn about human beings?",
    "Question4": "What action are you inspired to make in light of what you have read?",
    "Number": 8.09999999999998,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "What is the example of the Macedonian church that Paul shares with the Corinthians?",
    "QUESTION 2": "What is Paul's expectation of the Corinthians?",
    "QUESTION 3": "What can you learn about generosity from Paul's teaching?",
    "QUESTION 4": "In light of what you've learned, ask God to guide you to give generously this week to someone in need."
  },
  {
    "story": 334,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "16:1-17:10",
    "prevPath": "/333",
    "path": "/334",
    "nextPath": "/335",
    "display": "block",
    "title": "More Teaching on True Discipleship",
    "html": "<p>   <strong>16</strong><u>1</u>hE UUlsO sed tQ hiz disIpulz,</p><h1>JESUS</h1><h2>Deu wRz u suutun ric man hQ had u manuju. an akyuzASun wRz mAd tQ him Dat Dis man wRz wAstiN hiz puzeSunz. <u>2</u>hE kUUld him, und sed tQ him, ‘wRt iz Dis Dat I hiu ubWt yQ? giv an ukWntiN Rv yUU manujmunt, fUU yQ kan nO lRNgu bE manuju.’<u>3</u>Du manuju sed wiDin himself, ‘wRt wil I dQ, sEiN Dat mI lUUd iz tAkiN uwA Du manujmunt puziSun frRm mE? I dOnt hav streNkT tQ dig. I am uSAmd tQ beg. <u>4</u>I nO wRt I wil dQ, sO Dat wen I am rEmQvd frRm manujmunt, DA mA rusEv mE intQ Deu hWsuz.’ <u>5</u>kUUliN Ec wun Rv hiz lUUdz detuz tQ him, hE sed tQ Du fuust, ‘hW muc dQ yQ O tQ mI lUUd?’ <u>6</u>hE sed, ‘u hundrud ??batRs?? Rv Yl.’ hE sed tQ him, ‘tAk yUU bil, und sit dWn kwiklE und rIt fiftE.’ <u>7</u>Den hE sed tQ unuDu, ‘hW muc dQ yQ O?’ hE sed, ‘u hundrud ??coos?? Rv wEt.’ hE sed tQ him, ‘tAk yUU bil, und rIt AtE.’<u>8</u>hiz lUUd kumendid Du disUUnust manuju bikRz hE had dun wIzlE, fUU Du cildrun Rv Dis wuuld oo, in Deu On jenurASun, wIzu Dan Du cildrun Rv Du lIt. <u>9</u>I tel yQ, mAk fUU yuselvz frendz bI mEnz Rv ??unrighteRus?? ??mammRn??, sO Dat wen yQ fAl, DA mA rusEv yQ intQ Du ituunul tents. <u>10</u>hE hQ iz fATful in u verE litul iz fATful UUlsO in muc. hE hQ iz disUUnust in u verE litul iz UUlsO disUUnust in muc. <u>11</u>if DeufUU yQ hav nRt bEn fATful in Du ??unrighteRus?? ??mammRn??, hQ wil kumit tQ yUU trust Du trQ ricuz? <u>12</u>if yQ hav nRt bEn fATful in Dat wic iz unuDuz, hQ wil giv yQ Dat wic iz yUU On? <u>13</u>nO suuvunt kan suuv tQ moostuz, fUU EDu hE wil hAt Du wun, und luv Du uDu; UU els hE wil hOld tQ wun, und dispIz Du uDu. yQ oount Abul tQ suuv gRd und ??MammRn??.</h2><p><u>14</u>Du ??Pharisees??, hQ wuu luvuz Rv munE, UUlsO huud UUl DEz TiNz, und DA skRft at him. <u>15</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>yQ oo DOz hQ justufI yuselvz in Du sIt Rv men, but gRd nOz yUU hoots. fUU Dat wic iz igzUUltid umuN men iz an ubRmunASun in Du sIt Rv gRd. <u>16</u>Du lR und Du prRfits wuu until jRn. frRm Dat tIm Du gqd nyQz Rv gRdz kiNdum iz prEct, und evrEwun iz fUUsiN hiz wA intQ it. <u>17</u>but it iz EzEu fUU hevun und uuT tQ pas uwA Dan fUU wun tInE strOk Rv u pen in Du lR tQ fRl. <u>18</u>evrEwun hQ divUUsiz hiz wIf und marEz unuDu kumits udultuuE. hE hQ marEz wun hQ iz divUUst frRm u huzbund kumits udultuuE.<u>19</u>nW Deu wRz u suutun ric man, und hE wRz klODd in puupul und fIn linun, liviN in lugJuuE evrE dA. <u>20</u>u suutun begu, nAmd lazuuus, wRz tAkun tQ hiz gAt, fql Rv sUUz, <u>21</u>und dizIuuiN tQ bE fed wiD Du krumz Dat fel frRm Du ric manz tAbul. yes, Evun Du dRgz kAm und likt hiz sUUz. <u>22</u>Du begu dId, und hE wRz karEd uwA bI Du Anjulz tQ ??Abraham’s?? bqzum. Du ric man UUlsO dId, und wRz berEd. <u>23</u>in hAdEz, hE liftud up hiz Iz, bEiN in tUUment, und sUU Abruham foo Rf, und lazuuus at hiz bqzum. <u>24</u>hE krId und sed, ‘fooDu Abruham, hav muusE Rn mE, und send lazuuus, Dat hE mA dip Du tip Rv hiz fiNgu in wUUtu, und kQl mI tuN! fUU I am in aNgwiS in Dis flAm.’<u>25</u>but Abruham sed, ‘sun, rimembu Dat yQ, in yUU lIftIm, rusEvd yUU gqd TiNz, und lazuuus, in Du sAm wA, bad TiNz. but hiu hE iz nW kumfutid, und yQ oo in aNgwiS. <u>26</u>bisIdz UUl Dis, bitwEn us und yQ Deu iz u grAt gulf fikst, Dat DOz hQ wRnt tQ pas frRm hiu tQ yQ oo nRt Abul, und Dat nO wun mA krRs Ovu frRm Deu tQ us.’<u>27</u>hE sed, ‘I ask yQ DeufUU, fooDu, Dat yQ wqd send him tQ mI fooDuz hWs; <u>28</u>fUU I hav fIv bruDuz, Dat hE mA testufI tQ Dem, sO DA wOnt UUlsO kum intQ Dis plAs Rv tUUment.’<u>29</u>but Abruham sed tQ him, ‘DA hav mOzus und Du prRfits. let Dem lisun tQ Dem.’<u>30</u>hE sed, ‘nO, fooDu Abruham, but if wun gOz tQ Dem frRm Du ded, DA wil ripent.’<u>31</u>hE sed tQ him, ‘if DA dOnt lisun tQ mOzus und Du prRfits, nEDu wil DA bE puswAdid if wun rIzuz frRm Du ded.’</h2><p>   <strong>17</strong><u>1</u>hE sed tQ Du disIpulz,</p><h1>JESUS</h1><h2>it iz impRsubul Dat nO ukAJunz Rv stumbuliN Sqd kum, but wO tQ him TrQ hQm DA kum! <u>2</u>it wqd bE betu fUU him if u milstOn wuu huN urWnd hiz nek, und hE wuu TrOn intQ Du sE, rooDu Dan Dat hE Sqd kRz wun Rv DEz litul wunz tQ stumbul. <u>3</u>bE keuful. if yUU bruDu sinz ugenst yQ, rEbyQk him. if hE ripents, fugiv him. <u>4</u>if hE sinz ugenst yQ sevun tImz in Du dA, und sevun tImz rituunz, sAiN, ‘I ripent,’ yQ Sal fugiv him.</h2><p><u>5</u>Du upRsulz sed tQ Du lUUd,</p><h1>THE DISCIPLES</h1><h3>inkrEs Wu fAT.</h3><p><u>6</u>Du lUUd sed,</p><h1>JESUS</h1><h2>if yQ had fAT lIk u grAn Rv mustud sEd, yQ wqd tel Dis sikumUU trE, ‘bE uprQtid, und bE plantud in Du sE,’ und it wqd ObA yQ. <u>7</u>but hQ iz Deu umuN yQ, haviN u suuvunt plWiN UU kEpiN SEp, Dat wil sA wen hE kumz in frRm Du fEld, ‘kum imEdEutlE und sit dWn at Du tAbul,’ <u>8</u>und wil nRt rooDu tel him, ‘prEpeu mI supu, klOD yUUself prRpuulE, und suuv mE, wIl I Et und driNk. ooftuwuud yQ Sal Et und driNk’? <u>9</u>{{duz, diz}} hE TaNk Dat suuvunt bikRz hE did Du TiNz Dat wuu kumoondud? I TiNk nRt. <u>10</u>Evun sO yQ UUlsO, wen yQ hav dun UUl Du TiNz Dat oo kumoondud yQ, sA, ‘wE oo unwuuDE suuvunts. wE hav dun Wu dQtE.’</h2>",
    "qNumbers": 2.2,
    "questionsTitle": "FOLLOWING GODLY EXAMPLES",
    "Question1": "In this passage is there an action that you should follow? What is it?",
    "Question2": "What decisions can you make this week to do this?",
    "Question3": "In this passage is there an action from which you should repent? What is it?",
    "Question4": "What decisions can you make this week to do this?",
    "Number": 8.10999999999998,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "Why is Paul writing to Philemon?",
    "QUESTION 2": "Who was Onesimus and how did Paul meet him?",
    "QUESTION 3": "How did Paul expect the gospel to reshape the relationship between Philemon and Onesimus?",
    "QUESTION 4": "Are there accepted relationships in your culture that the gospel would reshape? What would that look like?"
  },
  {
    "story": 335,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "17:11-19:27",
    "prevPath": "/334",
    "path": "/335",
    "nextPath": "/336",
    "display": "block",
    "title": "More Power & Parables",
    "html": "<p>   <strong>17</strong><u>11</u>az hE wRz Rn hiz wA tQ juuQsulum, hE wRz pasiN ulRN Du bUUduz Rv sumeurEu und galulE. <u>12</u>az hE entud intQ u suutun viluj, ten men hQ wuu lepuz met him, hQ stqd at u distuns. <u>13</u>DA liftud up Deu vYsuz, sAiN,</p><h1>TEN LEPERS</h1><h2>jEzus, moostu, hav muusE Rn us!</h2><p><u>14</u>wen hE sUU Dem, hE sed tQ Dem,</p><h1>JESUS</h1><h2>gO und SO yuselvz tQ Du prEsts.</h2><p> az DA went, DA wuu klenzd. <u>15</u>wun Rv Dem, wen hE sUU Dat hE wRz hEld, tuund bak, glUUufIiN gRd wiD u lWd vYs. <u>16</u>hE fel Rn hiz fAs at jEzus fEt, giviN him TaNks; und hE wRz u sumaritunz. <u>17</u>jEzus oonsud,</p><h1>JESUS</h1><h2>wuuunt Du ten klenzd? but weu oo Du nIn? <u>18</u>wuu Deu nun fWnd hQ rituund tQ giv glUUE tQ gRd, iksept Dis fUUunu?</h2><p> <u>19</u>Den hE sed tQ him,</p><h1>JESUS</h1><h2>get up, und gO yUU wA. yUU fAT haz hEld yQ.</h2><p><u>20</u>bEiN askt bI Du ??Pharisees?? wen gRdz kiNdum wqd kum, hE oonsud Dem,</p><h1>JESUS</h1><h2>gRdz kiNdum duzunt kum wiD RbzuvASun; <u>21</u>nEDu wil DA sA, ‘lqk, hiu!’ UU, ‘lqk, Deu!’ fUU bihOld, gRdz kiNdum iz wiDin yQ.</h2><p><u>22</u>hE sed tQ Du disIpulz,</p><h1>JESUS</h1><h2>Du dAz wil kum wen yQ wil dizIu tQ sE wun Rv Du dAz Rv Du sun Rv man, und yQ wil nRt sE it. <u>23</u>DA wil tel yQ, ‘lqk, hiu!’ UU ‘lqk, Deu!’ dOnt gO uwA UU fRlO ooftu Dem, <u>24</u>fUU az Du lItniN, wen it flaSiz Wt Rv wun poot undu Du skI, SInz tQ unuDu poot undu Du skI; sO wil Du sun Rv man bE in hiz dA. <u>25</u>but fuust, hE must sufu menE TiNz und bE rijektid bI Dis jenurASun. <u>26</u>az it wRz in Du dAz Rv nOu, Evun sO wil it bE UUlsO in Du dAz Rv Du sun Rv man. <u>27</u>DA At, DA draNk, DA marEd, und DA wuu givun in marij until Du dA Dat nOu entud intQ Du Sip, und Du flud kAm und distrYd Dem UUl. <u>28</u>lIkwIz, Evun az it wRz in Du dAz Rv lRt: DA At, DA draNk, DA bRt, DA sOld, DA plantud, DA bilt; <u>29</u>but in Du dA Dat lRt went Wt frRm sUUdum, it rAnd fIu und sulfu frRm Du skI und distrYd Dem UUl. <u>30</u>it wil bE Du sAm wA in Du dA Dat Du sun Rv man iz rivEld. <u>31</u>in Dat dA, hE hQ wil bE Rn Du ??hRusetRp?? und hiz gqdz in Du hWs, let him nRt gO dWn tQ tAk Dem uwA. let him hQ iz in Du fEld lIkwIz nRt tuun bak. <u>32</u>rimembu lRts wIf! <u>33</u>hQevu sEks tQ sAv hiz lIf lQzuz it, but hQevu lQzuz hiz lIf pruzuuvz it. <u>34</u>I tel yQ, in Dat nIt Deu wil bE tQ pEpul in wun bed. wun wil bE tAkun und Du uDu wil bE left. <u>35</u>Deu wil bE tQ grIndiN grAn tugeDu. wun wil bE tAkun und Du uDu wil bE left. <u>36</u>*</h2><p> <u>37</u>DA, oonsuiN, askt him,</p><h1>THE DISCIPLES</h1><h3>weu, lUUd?</h3><p>hE sed tQ Dem,</p><h1>JESUS</h1><h2>weu Du bRdE iz, Deu Du vulcuz wil UUlsO bE gaDud tugeDu.</h2><p>   <strong>18</strong><u>1</u>hE UUlsO spOk u parubul tQ Dem Dat DA must RlwAz prA, und nRt giv up, <u>2</u>sAiN,</p><h1>JESUS</h1><h2>Deu wRz u juj in u suutun sitE hQ didunt fiu gRd, und didunt rispekt man. <u>3</u>u widO wRz in Dat sitE, und SE Rfun kAm tQ him, sAiN, ‘difend mE frRm mI advuusuuE!’ <u>4</u>hE wqdunt fUU u wIl, but ooftuwuud hE sed tQ himself, ‘DO I nEDu fiu gRd, nUU rispekt man, <u>5</u>yet bikRz Dis widO bRDuz mE, I wil difend huu, UU els SE wil weu mE Wt bI huu kuntinyQul kumiN.’</h2><p><u>6</u>Du lUUd sed,</p><h1>JESUS</h1><h2>lisun tQ wRt Du ??unrighteRus?? juj sez. <u>7</u>wOnt gRd uvenj hiz cOzun wunz hQ oo krIiN Wt tQ him dA und nIt, und yet hE eksusIziz pASuns wiD Dem? <u>8</u>I tel yQ Dat hE wil uvenj Dem kwiklE. nevuDules, wen Du sun Rv man kumz, wil hE fInd fAT Rn Du uuT?</h2><p><u>9</u>hE UUlsO spOk Dis parubul tQ suutun pEpul hQ wuu kunvinst Rv Deu On rIcusnus, und hQ dispIzd UUl uDuz.</p><h1>JESUS</h1><h2><u>10</u>tQ men went up intQ Du tempul tQ prA; wun wRz u ??Pharisee??, und Du uDu wRz u taks kulektu. <u>11</u>Du ??Pharisee?? stqd und prAd tQ himself lIk Dis: ‘gRd, I TaNk yQ Dat I am nRt lIk Du rest Rv men, ekstUUSunists, ??unrighteRus??, udultuuuz, UU Evun lIk Dis taks kulektu. <u>12</u>I fast twIs u wEk. I giv ??tithes?? Rv UUl Dat I get.’ <u>13</u>but Du taks kulektu, standiN foo uwA, wqdunt Evun lift up hiz Iz tQ hevun, but bEt hiz brest, sAiN, ‘gRd, bE muusiful tQ mE, u sinu!’ <u>14</u>I tel yQ, Dis man went dWn tQ hiz hWs justufId rooDu Dan Du uDu; fUU evrEwun hQ igzRlts himself wil bE humbuld, but hE hQ humbulz himself wil bE igzUUltid.</h2><p><u>15</u>DA wuu UUlsO briNiN Deu bAbEz tQ him, Dat hE mIt tuc Dem. but wen Du disIpulz sUU it, DA ribyQkt Dem. <u>16</u>jEzus sumund Dem, sAiN,</p><h1>JESUS</h1><h2>ulW Du litul cildrun tQ kum tQ mE, und dOnt hindu Dem, fUU gRdz kiNdum bilRNz tQ suc az DEz. <u>17</u>mOst suutunlE, I tel yQ, hQevu duzunt rusEv gRdz kiNdum lIk u litul cIld, hE wil in nO wA entu intQ it.</h2><p><u>18</u>u suutun rQlu askt him, sAiN,</p><h1>A RICH YOUNG MAN</h1><h4>gqd tEcu, wRt Sal I dQ tQ inherit ituunul lIf?</h4><p><u>19</u>jEzus askt him,</p><h1>JESUS</h1><h2>wI dQ yQ kUUl mE gqd? nO wun iz gqd, iksept wun: gRd. <u>20</u>yQ nO Du kumoondmunts: ‘dOnt kumit udultuuE,’ ‘dOnt mudu,’ ‘dOnt stEl,’ ‘dOnt giv fRls testumOnE,’ ‘Rnu yUU fooDu und yUU muDu.’</h2><p><u>21</u>hE sed,</p><h1>A RICH YOUNG MAN</h1><h4>I hav ubzuuvd UUl DEz TiNz frRm mI yQT up.</h4><p><u>22</u>wen jEzus huud DEz TiNz, hE sed tQ him,</p><h1>JESUS</h1><h2>yQ stil lak wun TiN. sel UUl Dat yQ hav, und distribyQt it tQ Du pUU. Den yQ wil hav treJu in hevun; Den kum, fRlO mE.</h2><p><u>23</u>but wen hE huud DEz TiNz, hE bikAm verE sad, fUU hE wRz verE ric.<u>24</u>jEzus, sEiN Dat hE bikAm verE sad, sed,</p><h1>JESUS</h1><h2>hW hood it iz fUU DOz hQ hav ricuz tQ entu intQ gRdz kiNdum! <u>25</u>fUU it iz EzEu fUU u kamul tQ entu in TrQ u ??needle’s?? I Dan fUU u ric man tQ entu intQ gRdz kiNdum.</h2><p><u>26</u>DOz hQ huud it sed,</p><h1>THE CROWD</h1><h4>Den hQ kan bE sAvd?</h4><p><u>27</u>but hE sed,</p><h1>JESUS</h1><h2>Du TiNz wic oo impRsubul wiD men oo pRsubul wiD gRd.</h2><p><u>28</u>pEtu sed,</p><h1>SIMON PETER</h1><h3>lqk, wE hav left evrETiN und fRlOd yQ.</h3><p><u>29</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>mOst suutunlE I tel yQ, Deu iz nO wun hQ haz left hWs, UU wIf, UU bruDuz, UU peurunts, UU cildrun, fUU gRdz kiNdumz sAk, <u>30</u>hQ wil nRt rusEv menE tImz mUU in Dis tIm, und in Du wuuld tQ kum, ituunul lIf.</h2><p><u>31</u>hE tqk Du twelv usId, und sed tQ Dem,</p><h1>JESUS</h1><h2>bihOld, wE oo gOiN up tQ juuQsulum, und UUl Du TiNz Dat oo ritun TrQ Du prRfits kunsuuniN Du sun Rv man wil bE kumplEtud. <u>32</u>fUU hE wil bE dilivud up tQ Du jentIlz, wil bE mRkt, trEtud ??shamefully??, und spit Rn. <u>33</u>DA wil skuuj und kil him. Rn Du Tud dA, hE wil rIz ugen.</h2><p><u>34</u>DA undustqd nun Rv DEz TiNz. Dis sAiN wRz hidun frRm Dem, und DA didunt undustand Du TiNz Dat wuu sed. <u>35</u>az hE kAm niu jerikO, u suutun blInd man sat bI Du rOd, begiN. <u>36</u>hiuiN u multityQd gOiN bI, hE askt wRt Dis ment. <u>37</u>DA tOld him Dat jEzus Rv nazuruT wRz pasiN bI. <u>38</u>hE krId Wt,</p><h1>BLIND BARTIMEAUS</h1><h4>jEzus, yQ sun Rv dAvid, hav muusE Rn mE!</h4><p> <u>39</u>DOz hQ led Du wA ribyQkt him, Dat hE Sqd bE kwIut; but hE krId Wt UUl Du mUU,</p><h1>BLIND BARTIMEAUS</h1><h4>yQ sun Rv dAvid, hav muusE Rn mE!</h4><p><u>40</u>standiN stil, jEzus kumoondud him tQ bE brRt tQ him. wen hE had kum niu, hE askt him, <u>41</u></p><h1>JESUS</h1><h2>wRt dQ yQ wRnt mE tQ dQ?</h2><p>hE sed,</p><h1>BLIND BARTIMEAUS</h1><h4>lUUd, Dat I mA sE ugen.</h4><p><u>42</u>jEzus sed tQ him,</p><h1>JESUS</h1><h2>rusEv yUU sIt. yUU fAT haz hEld yQ.</h2><p><u>43</u>imEdEutlE hE rusEvd hiz sIt und fRlOd him, glUUufIiN gRd. UUl Du pEpul, wen DA sUU it, prAzd gRd.<strong>19</strong><u>1</u>hE entud und wRz pasiN TrQ jerikO. <u>2</u>Deu wRz u man nAmd ??Zacchaeus??. hE wRz u cEf taks kulektu, und hE wRz ric. <u>3</u>hE wRz trIiN tQ sE hQ jEzus wRz, und kqdunt bikRz Rv Du krWd, bikRz hE wRz SUUt. <u>4</u>hE ran Rn uhed, und klImd up intQ u sikumUU trE tQ sE him, fUU hE wRz gOiN tQ pas Dat wA. <u>5</u>wen jEzus kAm tQ Du plAs, hE lqkt up und sUU him, und sed tQ him,</p><h1>JESUS</h1><h2>??Zacchaeus??, huuE und kum dWn, fUU tudA I must stA at yUU hWs.</h2><p> <u>6</u>hE huuEd, kAm dWn, und rusEvd him jYfulE. <u>7</u>wen DA sUU it, DA UUl muumud, sAiN,</p><h1>THE CROWD</h1><h4>hE haz gRn in tQ lRj wiD u man hQ iz u sinu.</h4><p><u>8</u>??Zacchaeus?? stqd und sed tQ Du lUUd,</p><h1>THE CROWD</h1><h4>bihOld, lUUd, haf Rv mI gqdz I giv tQ Du pUU. if I hav rRNfulE igzaktid enETiN Rv enEwun, I ristUU fUU tImz az muc.</h4><p><u>9</u>jEzus sed tQ him,</p><h1>JESUS</h1><h2>tudA, salvASun haz kum tQ Dis hWs, bikRz hE UUlsO iz u sun Rv Abruham. <u>10</u>fUU Du sun Rv man kAm tQ sEk und tQ sAv Dat wic wRz lRst.</h2><p><u>11</u>az DA huud DEz TiNz, hE went Rn und tOld u parubul, bikRz hE wRz niu juuQsulum, und DA supOzd Dat gRdz kiNdum wqd bE rivEld imEdEutlE. <u>12</u>hE sed DeufUU,</p><h1>JESUS</h1><h2>u suutun nObulmun went intQ u foo kuntrE tQ rusEv fUU himself u kiNdum und tQ rituun. <u>13</u>hE kUUld ten suuvunts Rv hiz und gAv Dem ten mEnu kYnz, und tOld Dem, ‘{{kundukt, kRndukt}} biznus until I kum.’ <u>14</u>but hiz situzunz hAtud him, und sent an envY ooftu him, sAiN, ‘wE dOnt wRnt Dis man tQ rAn Ovu us.’<u>15</u>wen hE had kum bak ugen, haviN rusEvd Du kiNdum, hE kumoondud DEz suuvunts, tQ hQm hE had givun Du munE, tQ bE kUUld tQ him, Dat hE mIt nO wRt DA had gAnd bI kunduktiN biznus. <u>16</u>Du fuust kAm bifUU him, sAiN, ‘lUUd, yUU mEnu haz mAd ten mUU mEnus.’<u>17</u>hE sed tQ him, ‘wel dun, yQ gqd suuvunt! bikRz yQ wuu fWnd fATful wiD verE litul, yQ Sal hav uTUUutE Ovu ten sitEz.’<u>18</u>Du sekund kAm, sAiN, ‘yUU mEnu, lUUd, haz mAd fIv mEnus.’<u>19</u>sO hE sed tQ him, ‘und yQ oo tQ bE Ovu fIv sitEz.’ <u>20</u>unuDu kAm, sAiN, ‘lUUd, bihOld, yUU mEnu, wic I kept lAd uwA in u haNkucif, <u>21</u>fUU I fiud yQ, bikRz yQ oo an igzaktiN man. yQ tAk up Dat wic yQ didunt lA dWn, und rEp Dat wic yQ didunt {{sW, sO}}.’<u>22</u>hE sed tQ him, ‘Wt Rv yUU On mWT I wil juj yQ, yQ {{wikud, wikt}} suuvunt! yQ nyQ Dat I am an igzaktiN man, tAkiN up Dat wic I didunt lA dWn, und rEpiN Dat wic I didunt {{sW, sO}}. <u>23</u>Den wI didunt yQ dupRzit mI munE in Du baNk, und at mI kumiN, I mIt hav uund intrust Rn it?’ <u>24</u>hE sed tQ DOz hQ stqd bI, ‘tAk Du mEnu uwA frRm him und giv it tQ him hQ haz Du ten mEnus.’<u>25</u>DA sed tQ him, ‘lUUd, hE haz ten mEnus!’ <u>26</u>‘fUU I tel yQ Dat tQ evrEwun hQ haz, wil mUU bE givun; but frRm him hQ duzunt hav, Evun Dat wic hE haz wil bE tAkun uwA frRm him. <u>27</u>but briN DOz enumEz Rv mIn hQ didunt wRnt mE tQ rAn Ovu Dem hiu, und kil Dem bifUU mE.’</h2>",
    "qNumbers": 4.3,
    "questionsTitle": "COMMANDS & PROMISES",
    "Question1": "What God-given instructions do you note in this portion of Scripture?",
    "Question2": "Put yourself in the original setting and creatively think about what it might have been like to receive this instruction. How does this relate to you where you live and work today?",
    "Question3": "What God-inspired hope do you note in this portion of Scripture? How can you grow to have more of this in your own life?",
    "Question4": "Commit yourself to tell a friend about what this hope means for you today.",
    "Number": 8.11999999999998,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "About whom does John issue a warning?",
    "QUESTION 2": "How does John encourage the church to guard against deception?",
    "QUESTION 3": "Are there people that you should not be listening to?",
    "QUESTION 4": "How can you abide in the teaching of Christ?"
  },
  {
    "story": 336,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "19:28-21:38",
    "prevPath": "/335",
    "path": "/336",
    "nextPath": "/337",
    "display": "block",
    "title": "Jesus Entered Jerusalem",
    "html": "<p>   <strong>19</strong><u>28</u>haviN sed DEz TiNz, hE went Rn uhed, gOiN up tQ juuQsulum.<u>29</u>wen hE kAm niu tQ ??Bethsphage?? und beTunE, at Du mWntun Dat iz kUUld ??Olivet??, hE sent tQ Rv hiz disIpulz, <u>30</u>sAiN,</p><h1>JESUS</h1><h2>gO yUU wA intQ Du viluj Rn Du uDu sId, in wic, az yQ entu, yQ wil fInd u kOlt tId, wic nO man had evu sat upRn. untI it und briN it. <u>31</u>if enEwun asks yQ, ‘wI oo yQ ??untying?? it?’ sA tQ him: ‘Du lUUd nEdz it.’</h2><p><u>32</u>DOz hQ wuu sent went uwA, und fWnd TiNz just az hE had tOld Dem. <u>33</u>az DA wuu ??untying?? Du kOlt, its Onuz sed tQ Dem,</p><h1>THE OWNERS OF THE COLT</h1><h4>wI oo yQ ??untying?? Du kOlt?</h4><p> <u>34</u>DA sed,</p><h1>THE DISCIPLES</h1><h3>Du lUUd nEdz it.</h3><p> <u>35</u>Den DA brRt it tQ jEzus. DA TrQ Deu ??clRaks?? Rn Du kOlt, und sat jEzus Rn Dem. <u>36</u>az hE went, DA spred Deu ??clRaks?? Rn Du rOd. <u>37</u>az hE wRz nW getiN niu, at Du disent Rv Du mWnt Rv Rlivz, Du hOl multityQd Rv Du disIpulz bigan tQ rijYs und prAz gRd wiD u lWd vYs fUU UUl Du mItE wuuks wic DA had sEn, <u>38</u>sAiN,</p><h1>THE CROWD</h1><h4>blesid iz Du kiN hQ kumz in Du nAm Rv Du lUUd! pEs in hevun, und glUUE in Du hIust!</h4><p><u>39</u>sum Rv Du ??Pharisees?? frRm Du multityQd sed tQ him,</p><h1>THE PHARISEES</h1><h4>tEcu, rEbyQk yUU disIpulz!</h4><p><u>40</u>hE oonsud Dem,</p><h1>JESUS</h1><h2>I tel yQ Dat if DEz wuu sIlunt, Du stOnz wqd krI Wt.</h2><p><u>41</u>wen hE kAm niu, hE sUU Du sitE und wept Ovu it, <u>42</u>sAiN,</p><h1>JESUS</h1><h2>if yQ, Evun yQ, had nOn tudA Du TiNz wic bilRN tQ yUU pEs! but nW, DA oo hidun frRm yUU Iz. <u>43</u>fUU Du dAz wil kum Rn yQ, wen yUU enumEz wil TrO up u barukAd ugenst yQ, surWnd yQ, hem yQ in Rn evrE sId, <u>44</u>und wil daS yQ und yUU cildrun wiDin yQ tQ Du grWnd. DA wil nRt lEv in yQ wun stOn Rn unuDu, bikRz yQ didunt nO Du tIm Rv yUU vizitASun.</h2><p><u>45</u>hE entud intQ Du tempul, und bigan tQ drIv Wt DOz hQ bRt und sOld in it, <u>46</u>sAiN tQ Dem,</p><h1>JESUS</h1><h2>it iz ritun, ‘mI hWs iz u hWs Rv preu,’ but yQ hav mAd it u ‘den Rv rRbuz’!</h2><p><u>47</u>hE wRz tEciN dAlE in Du tempul, but Du cEf prEsts, Du skrIbz, und Du lEdiN men umuN Du pEpul sUUt tQ distrY him. <u>48</u>DA kqdunt fInd wRt DA mIt dQ, fUU UUl Du pEpul huN Rn tQ evrE wuud Dat hE sed.<strong>20</strong><u>1</u>Rn wun Rv DOz dAz, az hE wRz tEciN Du pEpul in Du tempul und prEciN Du gqd nyQz, ??thepriests?? und skrIbz kAm tQ him wiD Du elduz. <u>2</u>DA askt him,</p><h1>JEWISH LEADERS</h1><h4>tel us: bI wRt uTUUutE dQ yQ dQ DEz TiNz? UU hQ iz giviN yQ Dis uTUUutE?</h4><p><u>3</u>hE oonsud Dem,</p><h1>JESUS</h1><h2>I UUlsO wil ask yQ wun kwescun. tel mE: <u>4</u>Du baptizum Rv jRn, wRz it frRm hevun, UU frRm men?</h2><p><u>5</u>DA rEzund wiD Demselvz, sAiN,</p><h1>JEWISH LEADERS</h1><h4>if wE sA, ‘frRm hevun,’ hE wil sA, ‘wI didunt yQ bilEv him?’ <u>6</u>but if wE sA, ‘frRm men,’ UUl Du pEpul wil stOn us, fUU DA oo puswAdid Dat jRn wRz u prRfit.</h4><p> <u>7</u>DA oonsud Dat DA didunt nO weu it wRz frRm.<u>8</u>jEzus sed tQ Dem,</p><h1>JESUS</h1><h2>nEDu wil I tel yQ bI wRt uTUUutE I dQ DEz TiNz.</h2><p><u>9</u>hE bigan tQ tel Du pEpul Dis parubul.</p><h1>JESUS</h1><h2>u man plantud u vinyud, und rentud it Wt tQ sum foomuz, und went intQ unuDu kuntrE fUU u lRN tIm. <u>10</u>at Du prRpu sEzun, hE sent u suuvunt tQ Du foomuz tQ kulekt hiz Seu Rv Du frQt Rv Du vinyud. but Du foomuz bEt him, und sent him uwA emptE. <u>11</u>hE sent yet unuDu suuvunt, und DA UUlsO bEt him, und trEtud him ??shamefully??, und sent him uwA emptE. <u>12</u>hE sent yet u Tud, und DA UUlsO wQndud him, und TrQ him Wt. <u>13</u>Du lUUd Rv Du vinyud sed, ‘wRt Sal I dQ? I wil send mI biluvd sun. it mA bE Dat sEiN him, DA wil rispekt him.’<u>14</u></p><h1>SOURCE</h1><h>but wen Du foomuz sUU him, DA rEzund umuN Demselvz, sAiN, ‘Dis iz Du eu. kum, lets kil him, Dat Du inherituns mA bE Wuz.’ <u>15</u>Den DA TrQ him Wt Rv Du vinyud und kild him. wRt DeufUU wil Du lUUd Rv Du vinyud dQ tQ Dem? <u>16</u>hE wil kum und distrY DEz foomuz, und wil giv Du vinyud tQ uDuz.</h2><p>wen DA huud Dat, DA sed,</p><h1>THE CROWD</h1><h4>mA Dat nevu bE!</h4><p><u>17</u>but hE lqkt at Dem und sed,</p><h1>JESUS</h1><h2>Den wRt iz Dis Dat iz ritun,‘Du stOn wic Du bilduz rijektidwRz mAd Du cEf kUUnustOn?’<u>18</u>evrEwun hQ fRlz Rn Dat stOn wil bE brOkun tQ pEsuz,but it wil kruS hQmevu it fRlz Rn tQ dust.</h2><p><u>19</u>Du cEf prEsts und Du skrIbz sUUt tQ lA handz Rn him Dat verE Wu, but DA fiud Du pEpul—fUU DA nyQ hE had spOkun Dis parubul ugenst Dem. <u>20</u>DA wRct him und sent Wt spIz, hQ prEtendud tQ bE rIcus, Dat DA mIt trap him in sumTiN hE sed, sO az tQ dilivu him up tQ Du pWu und uTUUutE Rv Du guvunu. <u>21</u>DA askt him,</p><h1>THE PHARISEES & THE HERODIANS</h1><h4>tEcu, wE nO Dat yQ sA und tEc wRt iz rIt, und oount pooSul tQ enEwun, but trQlE tEc Du wA Rv gRd. <u>22</u>iz it lRful fUU us tQ pA taksuz tQ sEzu, UU nRt?</h4><p><u>23</u>but hE pusEvd Deu ??craftiness??, und sed tQ Dem,</p><h1>JESUS</h1><h2>wI dQ yQ test mE? <u>24</u>SO mE u dinarEus. hQz imuj und inskripSun oo Rn it?</h2><p>DA oonsud,</p><h1>THE PHARISEES & THE HERODIANS</h1><h4>sEzuz.</h4><p><u>25</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>Den giv tQ sEzu Du TiNz Dat oo sEzuz, und tQ gRd Du TiNz Dat oo gRdz.</h2><p><u>26</u>DA wuuunt Abul tQ trap him in hiz wuudz bifUU Du pEpul. DA moovuld at hiz oonsu und wuu sIlunt. <u>27</u>sum Rv Du ??Sadducees?? kAm tQ him, DOz hQ dinI Dat Deu iz u rezuuekSun. <u>28</u>DA askt him,</p><h1>THE SADDUCEES</h1><h4>tEcu, mOzus rOt tQ us Dat if u manz bruDu dIz haviN u wIf, und hE iz cIldlus, hiz bruDu Sqd tAk Du wIf und rAz up cildrun fUU hiz bruDu. <u>29</u>Deu wuu DeufUU sevun bruDuz. Du fuust tqk u wIf, und dId cIldlus. <u>30</u>Du sekund tqk huu az wIf, und hE dId cIldlus. <u>31</u>Du Tud tqk huu, und lIkwIz Du sevun UUl left nO cildrun, und dId. <u>32</u>ooftuwuud Du wqmun UUlsO dId. <u>33</u>DeufUU in Du rezuuekSun hQz wIf Rv Dem wil SE bE? fUU Du sevun had huu az u wIf.</h4><p><u>34</u>jEzus sed tQ Dem,</p><h1>JESUS</h1><h2>Du cildrun Rv Dis Aj marE, und oo givun in marij. <u>35</u>but DOz hQ oo kunsidud wuuDE tQ utAn tQ Dat Aj und Du rezuuekSun frRm Du ded nEDu marE nUU oo givun in marij. <u>36</u>fUU DA kant dI enE mUU, fUU DA oo lIk Du Anjulz, und oo cildrun Rv gRd, bEiN cildrun Rv Du rezuuekSun. <u>37</u>but Dat Du ded oo rAzd, Evun mOzus SOd at Du bqS, wen hE kUUld Du lUUd ‘Du gRd Rv Abruham, Du gRd Rv Izuk, und Du gRd Rv jAkub.’ <u>38</u>nW hE iz nRt Du gRd Rv Du ded, but Rv Du liviN, fUU UUl oo ulIv tQ him.</h2><p><u>39</u>sum Rv Du skrIbz oonsud,</p><h1>SOME RELIGIOUS LEADERS</h1><h4>tEcu, yQ spEk wel.</h4><p> <u>40</u>DA didunt deu tQ ask him enE mUU kwescunz.<u>41</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>wI dQ DA sA Dat Du krIst iz dAvidz sun? <u>42</u>dAvid himself sez in Du bqk Rv sUUlmz,‘Du lUUd sed tQ mI lUUd,sit at mI rIt hand,<u>43</u>until I mAk yUU enumEz Du ??fUUtstUUl?? Rv yUU fEt. ’<u>44</u>dAvid DeufUU kUUlz him lUUd, sO hW iz hE hiz sun?</h2><p><u>45</u>in Du hiuiN Rv UUl Du pEpul, hE sed tQ hiz disIpulz, <u>46</u></p><h1>JESUS</h1><h2>biweu Rv DOz skrIbz hQ lIk tQ wRk in lRN rObz, und luv grEtiNz in Du mookitplAsiz, Du best sEts in Du sinugRgz, und Du best plAsuz at fEsts; <u>47</u>hQ divWu widOz’ hWsuz, und fUU u prEtens mAk lRN preuz: DEz wil rusEv grAtu kRndumnASun.</h2><p>   <strong>21</strong><u>1</u>hE lqkt up und sUU Du ric pEpul hQ wuu {{putiN, pqtiN}} Deu gifts intQ Du treJuuE. <u>2</u>hE sUU u suutun pUU widO kastiN in tQ smRl bras kYnz. <u>3</u>hE sed,</p><h1>JESUS</h1><h2>trQlE I tel yQ, Dis pUU widO pqt in mUU Dan UUl Rv Dem, <u>4</u>fUU UUl DEz pqt in gifts fUU gRd frRm Deu ubunduns, but SE, Wt Rv huu pRvutE, pqt in UUl Dat SE had tQ {{lIv, liv}} Rn.</h2><p><u>5</u>az sum wuu tRkiN ubWt Du tempul und hW it wRz dekuuAtud wiD byQtuful stOnz und gifts, hE sed, <u>6</u></p><h1>JESUS</h1><h2>az fUU DEz TiNz wic yQ sE, Du dAz wil kum, in wic Deu wil nRt bE left hiu wun stOn Rn unuDu Dat wil nRt bE TrOn dWn.</h2><p><u>7</u>DA askt him,</p><h1>FOUR DISCIPLES</h1><h3>tEcu, sO wen wil DEz TiNz bE? wRt iz Du sIn Dat DEz TiNz oo ubWt tQ hapun?</h3><p><u>8</u>hE sed,</p><h1>JEUSU</h1><h2>wRc Wt Dat yQ dOnt get led ustrA, fUU menE wil kum in mI nAm, sAiN, ‘I am hE,’ und, ‘Du tIm iz at hand.’ DeufUU dOnt fRlO Dem. <u>9</u>wen yQ hiu Rv wUUz und distuubunsuz, dOnt bE terufId, fUU DEz TiNz must hapun fuust, but Du end wOnt kum imEdEutlE.</h2><p><u>10</u>Den hE sed tQ Dem,</p><h1>JESUS</h1><h2>nASun wil rIz ugenst nASun, und kiNdum ugenst kiNdum. <u>11</u>Deu wil bE grAt uuTkwAks, famunz, und plAgz in veurEus plAsuz. Deu wil bE teruz und grAt sInz frRm hevun. <u>12</u>but bifUU UUl DEz TiNz, DA wil lA Deu handz Rn yQ und wil puusukyQt yQ, dilivuuiN yQ up tQ sinugRgz und prizunz, briNiN yQ bifUU kiNz und guvunuz fUU mI nAmz sAk. <u>13</u>it wil tuun Wt az u testumOnE fUU yQ. <u>14</u>setul it DeufUU in yUU hoots nRt tQ medutAt bifUUhand hW tQ oonsu, <u>15</u>fUU I wil giv yQ u mWT und wizdum wic UUl yUU advuusuuEz wil nRt bE Abul tQ wiTstand UU tQ kRntrudikt. <u>16</u>yQ wil bE handud Ovu Evun bI peurunts, bruDuz, relutivz, und frendz. DA wil kRz sum Rv yQ tQ bE pqt tQ deT. <u>17</u>yQ wil bE hAtud bI UUl men fUU mI nAmz sAk. <u>18</u>und nRt u heu Rv yUU hed wil periS.<u>19</u>bI yUU indyquuuns yQ wil win yUU livz.<u>20</u>but wen yQ sE juuQsulum surWndud bI oomEz, Den nO Dat its desulASun iz at hand. <u>21</u>Den let DOz hQ oo in jQdEu flE tQ Du mWntunz. let DOz hQ oo in Du midul Rv huu dipoot. let DOz hQ oo in Du kuntrE nRt entu Deuin. <u>22</u>fUU DEz oo dAz Rv venjuns, Dat UUl TiNz wic oo ritun mA bE fqlfild. <u>23</u>wO tQ DOz hQ oo pregnunt und tQ DOz hQ nuus infunts in DOz dAz! fUU Deu wil bE grAt distres in Du land, und raT tQ Dis pEpul. <u>24</u>DA wil fRl bI Du ej Rv Du sUUd, und wil bE led kaptiv intQ UUl Du nASunz. juuQsulum wil bE trampuld dWn bI Du jentIlz, until Du tImz Rv Du jentIlz oo fqlfild. <u>25</u>Deu wil bE sInz in Du sun, mQn, und stooz; und Rn Du uuT aNzIutE Rv nASunz, in puupleksutE fUU Du rUUiN Rv Du sE und Du wAvz; <u>26</u>men fAntiN fUU fiu, und fUU ekspektASun Rv Du TiNz wic oo kumiN Rn Du wuuld: fUU Du pWuz Rv Du hevunz wil bE SAkun. <u>27</u>Den DA wil sE Du sun Rv man kumiN in u klWd wiD pWu und grAt glUUE. <u>28</u>but wen DEz TiNz bigin tQ hapun, lqk up und lift up yUU hedz, bikRz yUU ridempSun iz niu.</h2><p><u>29</u>hE tOld Dem u parubul.</p><h1>JESUS</h1><h2>sE Du fig trE und UUl Du trEz. <u>30</u>wen DA oo RlredE budiN, yQ sE it und nO bI yUU On selvz Dat Du sumu iz RlredE niu. <u>31</u>Evun sO yQ UUlsO, wen yQ sE DEz TiNz hapuniN, nO Dat gRdz kiNdum iz niu. <u>32</u>mOst suutunlE I tel yQ, Dis jenurASun wil nRt pas uwA until UUl TiNz oo ukRmpliSt. <u>33</u>hevun und uuT wil pas uwA, but mI wuudz wil bI nO mEnz pas uwA.<u>34</u>sO bE keuful, UU yUU hoots wil bE lOdud dWn wiD kuuWziN, druNkunnus, und keuz Rv Dis lIf, und Dat dA wil kum Rn yQ sudunlE. <u>35</u>fUU it wil kum lIk u sneu Rn UUl DOz hQ dwel Rn Du suufis Rv UUl Du uuT. <u>36</u>DeufUU bE wRcful UUl Du tIm, prAiN Dat yQ mA bE kWntud wuuDE tQ iskAp UUl DEz TiNz Dat wil hapun, und tQ stand bifUU Du sun Rv man.</h2><p><u>37</u>evrE dA jEzus wRz tEciN in Du tempul, und evrE nIt hE wqd gO Wt und spend Du nIt Rn Du mWntun Dat iz kUUld ??Olivet??. <u>38</u>UUl Du pEpul kAm uulE in Du mUUniN tQ him in Du tempul tQ hiu him.</p>",
    "qNumbers": 7.1,
    "questionsTitle": "QUESTIONS, QUESTIONS, QUESTIONS",
    "Question1": "List all the questions raised in the text. Who makes them? To whom are they made?",
    "Question2": "Is there a question that stands out to you? Why?",
    "Question3": "What questions would you like to be able to ask the author of this text?",
    "Question4": "What implications do these questions from the text have for your life?",
    "Number": 8.12999999999998,
    "STORY TITLES": "DIGGING DEEPER",
    "QUESTION 1": "Whom does John say we should welcome in our midst?",
    "QUESTION 2": "How does John encourage the church to support ministers of the gospel?",
    "QUESTION 3": "Are there people that you should be listening to?",
    "QUESTION 4": "How can you promote the teaching of Christ?"
  },
  {
    "story": 337,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "22:1-22:71",
    "prevPath": "/336",
    "path": "/337",
    "nextPath": "/338",
    "display": "block",
    "title": "Betrayed, Arrested & Denied",
    "html": "<p>   <strong>22</strong><u>1</u>nW Du fEst Rv ??unleavened?? bred, wic iz kUUld Du poosOvu, wRz uprOciN. <u>2</u>Du cEf prEsts und Du skrIbz sUUt hW DA mIt pqt him tQ deT, fUU DA fiud Du pEpul. <u>3</u>sAtun entud intQ jQdus, hQ wRz UUlsO kUUld iskarEut, hQ wRz kWntud wiD Du twelv. <u>4</u>hE went uwA, und tUUkt wiD Du cEf prEsts und kaptunz ubWt hW hE mIt dilivu him tQ Dem. <u>5</u>DA wuu glad, und ugrEd tQ giv him munE. <u>6</u>hE kunsentid, und sUUt an RputyQnutE tQ dilivu him tQ Dem in Du absuns Rv Du multityQd. <u>7</u>Du dA Rv ??unleavened?? bred kAm, Rn wic Du poosOvu must bE sakrufIst. <u>8</u>jEzus sent pEtu und jRn, sAiN,</p><h1>JESUS</h1><h2>gO und prEpeu Du poosOvu fUU us, Dat wE mA Et.</h2><p><u>9</u>DA sed tQ him,</p><h1>SIMON PETER & JOHN THE DISCIPLE</h1><h3>weu dQ yQ wRnt us tQ prEpeu?</h3><p><u>10</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>bihOld, wen yQ hav entud intQ Du sitE, u man karEiN u picu Rv wUUtu wil mEt yQ. fRlO him intQ Du hWs wic hE entuz. <u>11</u>tel Du moostu Rv Du hWs, ‘Du tEcu sez tQ yQ, “weu iz Du gest rQm, weu I mA Et Du poosOvu wiD mI disIpulz?“’ <u>12</u>hE wil SO yQ u looj, fuuniSt upu rQm. mAk prepuuASunz Deu.</h2><p><u>13</u>DA went, fWnd TiNz az jEzus had tOld Dem, und DA prEpeud Du poosOvu. <u>14</u>wen Du Wu had kum, hE sat dWn wiD Du twelv upRsulz. <u>15</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>I hav uunustlE dizIud tQ Et Dis poosOvu wiD yQ bifUU I sufu, <u>16</u>fUU I tel yQ, I wil nO lRNgu bI enE mEnz Et Rv it until it iz fqlfild in gRdz kiNdum.</h2><p> <u>17</u>hE rusEvd u kup, und wen hE had givun TaNks, hE sed,</p><h1>JESUS</h1><h2>tAk Dis, und Seu it umuN yuselvz, <u>18</u>fUU I tel yQ, I wil nRt driNk at UUl ugen frRm Du frQt Rv Du vIn, until gRdz kiNdum kumz.</h2><p><u>19</u>hE tqk bred, und wen hE had givun TaNks, hE brOk, und gAv it tQ Dem, sAiN,</p><h1>JESUS</h1><h2>Dis iz mI bRdE wic iz givun fUU yQ. dQ Dis in memuuE Rv mE.</h><p> <u>20</u>lIkwIz, hE tqk Du kup ooftu supu, sAiN,</p><h1>JESUS</h1><h2>Dis kup iz Du nyQ kuvununt in mI blud, wic iz pUUd Wt fUU yQ. <u>21</u>but bihOld, Du hand Rv him hQ bitrAz mE iz wiD mE Rn Du tAbul. <u>22</u>Du sun Rv man indEd gOz, az it haz bEn dituumund, but wO tQ Dat man TrQ hQm hE iz bitrAd!</h2><p><u>23</u>DA bigan tQ kwescun umuN Demselvz, wic Rv Dem it wRz hQ wqd dQ Dis TiN. <u>24</u>u dispyQt UUlsO urOz umuN Dem, wic Rv Dem wRz kunsidud tQ bE grAtust. <u>25</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>Du kiNz Rv Du nASunz lUUd it Ovu Dem, und DOz hQ hav uTUUutE Ovu Dem oo kUUld ‘benufaktuz.’ <u>26</u>but nRt sO wiD yQ. but wun hQ iz Du grAtu umuN yQ, let him bikum az Du yuNgu, und wun hQ iz guvuniN, az wun hQ suuvz. <u>27</u>fUU hQ iz grAtu, wun hQ sits at Du tAbul, UU wun hQ suuvz? izunt it hE hQ sits at Du tAbul? but I am umuN yQ az wun hQ suuvz. <u>28</u>but yQ oo DOz hQ hav kuntinyQd wiD mE in mI trIulz. <u>29</u>I kunfu Rn yQ u kiNdum, Evun az mI fooDu kunfud Rn mE, <u>30</u>Dat yQ mA Et und driNk at mI tAbul in mI kiNdum. yQ wil sit Rn TrOns, jujiN Du twelv trIbz Rv izrAul.</h2><p><u>31</u>Du lUUd sed,</p><h1>JESUS</h1><h2>sImun, sImun, bihOld, sAtun askt tQ hav UUl Rv yQ, Dat hE mIt sift yQ az wEt, <u>32</u>but I prAd fUU yQ, Dat yUU fAT wqdunt fAl. yQ, wen wuns yQ hav tuund ugen, istabliS yUU bruDuz.</h2><p><u>33</u>hE sed tQ him,</p><h1>SIMON PETER</h1><h3>lUUd, I am redE tQ gO wiD yQ bOT tQ prizun und tQ deT!</h3><p><u>34</u>hE sed,</p><h1>JESUS</h1><h2>I tel yQ, pEtu, Du rQstu wil bI nO mEnz krO tudA until yQ dinI Dat yQ nO mE TrE tImz.</h2><p><u>35</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>wen I sent yQ Wt wiTWt puus, wRlut, und sandulz, did yQ lak enETiN?</h2><p>DA sed,</p><h1>THE DISCIPLES</h1><h3>nuTiN.</h3><p><u>36</u>Den hE sed tQ Dem,</p><h1>JESUS</h1><h2>but nW, hQevu haz u puus, let him tAk it, und lIkwIz u wRlut. hQevu haz nun, let him sel hiz klOk, und bI u sUUd. <u>37</u>fUU I tel yQ Dat Dis wic iz ritun must stil bE fqlfild in mE: ‘hE wRz kWntud wiD ??transgressoos??.’ fUU Dat wic kunsuunz mE haz an end.</h2><p><u>38</u>DA sed,</p><h1>THE DISCPLES</h1><h3>lUUd, bihOld, hiu oo tQ sUUdz.</h3><p>hE sed tQ Dem,</p><h1>JESUS</h1><h2>Dat iz inuf.</h2><p><u>39</u>hE kAm Wt und went, az hiz kustum wRz, tQ Du mWnt Rv Rlivz. hiz disIpulz UUlsO fRlOd him. <u>40</u>wen hE wRz at Du plAs, hE sed tQ Dem,</p><h1>JESUS</h1><h2>prA Dat yQ dOnt entu intQ temtASun.</h2><p><u>41</u>hE wRz wiTdrRn frRm Dem ubWt u stOnz TrO, und hE nelt dWn und prAd, <u>42</u>sAiN,</p><h1>JESUS</h1><h2>fooDu, if yQ oo wiliN, rEmQv Dis kup frRm mE. nevuDules, nRt mI wil, but yUUz, bE dun.</h2><p><u>43</u>an Anjul frRm hevun upiud tQ him, streNTuniN him. <u>44</u>bEiN in agunE hE prAd mUU uunustlE. hiz swet bikAm lIk grAt drRps Rv blud fRliN dWn Rn Du grWnd.<u>45</u>wen hE rOz up frRm hiz preu, hE kAm tQ Du disIpulz, und fWnd Dem slEpiN bikRz Rv grEf, <u>46</u>und sed tQ Dem,</p><h1>JESUS</h1><h2>wI dQ yQ slEp? rIz und prA Dat yQ mA nRt entu intQ temtASun.</h2><p><u>47</u>wIl hE wRz stil spEkiN, u krWd upiud. hE hQ wRz kUUld jQdus, wun Rv Du twelv, wRz lEdiN Dem. hE kAm niu tQ jEzus tQ kis him. <u>48</u>but jEzus sed tQ him,</p><h1>JESUS</h1><h2>jQdus, dQ yQ bitrA Du sun Rv man wiD u kis?</h2><p><u>49</u>wen DOz hQ wuu urWnd him sUU wRt wRz ubWt tQ hapun, DA sed tQ him,</p><h1>ELEVEN DISCIPLES</h1><h3>lUUd, Sal wE strIk wiD Du sUUd?</h3><p> <u>50</u>u suutun wun Rv Dem struk Du suuvunt Rv Du hI prEst, und kut Rf hiz rIt iu.<u>51</u>but jEzus oonsud,</p><h1>JESUS</h1><h2>let mE at lEst dQ Dis</h2><p>—und hE tuct hiz iu, und hEld him. <u>52</u>jEzus sed tQ Du cEf prEsts, kaptunz Rv Du tempul, und elduz, hQ had kum ugenst him,</p><h1>JESUS</h1><h2>hav yQ kum Wt az ugenst u rRbu, wiD sUUdz und klubz? <u>53</u>wen I wRz wiD yQ in Du tempul dAlE, yQ didunt strec Wt yUU handz ugenst mE. but Dis iz yUU Wu, und Du pWu Rv dooknus.</h2><p><u>54</u>DA sEzd him, und led him uwA, und brRt him intQ Du hI prEsts hWs. but pEtu fRlOd frRm u distuns. <u>55</u>wen DA had kinduld u fIu in Du midul Rv Du kUUtyood, und had sat dWn tugeDu, pEtu sat umuN Dem. <u>56</u>u suutun suuvunt guul sUU him az hE sat in Du lIt, und lqkiN intentlE at him, sed,</p><h1>A SERVANT GIRL</h1><h4>Dis man UUlsO wRz wiD him.</h4><p><u>57</u>hE dinId jEzus, sAiN,</p><h1>SIMON PETER</h1><h3>wqmun, I dOnt nO him.</h3><p><u>58</u>ooftu u litul wIl sumwun els sUU him, und sed,</p><h1>BYSTANDERS AT THE TRIAL</h1><h4>yQ UUlsO oo wun Rv Dem!</h4><p>but pEtu oonsud,</p><h1>SIMON PETER</h1><h3>man, I am nRt!</h3><p><u>59</u>ooftu ubWt wun Wu past, unuDu kRnfuduntlE ufuumd, sAiN,</p><h1>BYSTANDERS AT THE TRIAL</h1><h4>trQlE Dis man UUlsO wRz wiD him, fUU hE iz u galulEun!</h4><p><u>60</u>but pEtu sed,</p><h1>SIMON PETER</h1><h3>man, I dOnt nO wRt yQ oo tRkiN ubWt!</h3><p> imEdEutlE, wIl hE wRz stil spEkiN, u rQstu krOd. <u>61</u>Du lUUd tuund und lqkt at pEtu. Den pEtu rimembud Du lUUdz wuud, hW hE sed tQ him, “bifUU Du rQstu krOz yQ wil dinI mE TrE tImz.” <u>62</u>hE went Wt, und wept bitulE.<u>63</u>Du men hQ held jEzus mRkt him und bEt him. <u>64</u>haviN blIndfOldid him, DA struk him Rn Du fAs und askt him,</p><h1>THE TEMPLE GUARDS</h1><h4>??PrRphesy??! hQ iz Du wun hQ struk yQ?</h4><p> <u>65</u>DA spOk menE uDu TiNz ugenst him, insultiN him.<u>66</u>az sQn az it wRz dA, Du usemblE Rv Du elduz Rv Du pEpul wuu gaDud tugeDu, bOT cEf prEsts und skrIbz, und DA led him uwA intQ Deu kWnsul, sAiN,</p><h1>THE JEWISH COUNCIL</h1><h4><u>67</u>if yQ oo Du krIst, tel us.</h4><p>but hE sed tQ Dem,</p><h1>JESUS</h1><h2>if I tel yQ, yQ wOnt bilEv, <u>68</u>und if I ask, yQ wil in nO wA oonsu mE UU let mE gO. <u>69</u>frRm nW Rn, Du sun Rv man wil bE sEtud at Du rIt hand Rv Du pWu Rv gRd.</h2><p><u>70</u>DA UUl sed,</p><h1>THE JEWISH COUNCIL</h1><h4>oo yQ Den Du sun Rv gRd?</h4><p>hE sed tQ Dem,</p><h1>JESUS</h1><h2>yQ sA it, bikRz I am.</h2><p><u>71</u>DA sed,</p><h1>THE JEWISH COUNCIL</h1><h4>wI dQ wE nEd enE mUU witnus? fUU wE Wuselvz hav huud frRm hiz On mWT!</h4>",
    "qNumbers": 2.2,
    "questionsTitle": "FOLLOWING GODLY EXAMPLES",
    "Question1": "In this passage is there an action that you should follow? What is it?",
    "Question2": "What decisions can you make this week to do this?",
    "Question3": "In this passage is there an action from which you should repent? What is it?",
    "Question4": "What decisions can you make this week to do this?"
  },
  {
    "story": 338,
    "bookId": 42,
    "bookName": "lQk",
    "ref": "23:1-24:53",
    "prevPath": "/337",
    "path": "/338",
    "nextPath": "/",
    "display": "block",
    "title": "Tried, Crucified & Risen",
    "html": "<p>   <strong>23</strong><u>1</u>Du hOl kumpunE Rv Dem rOz up und brRt him bifUU ??Pilate??. <u>2</u>DA bigan tQ ukyQz him, sAiN,</p><h1>THE JEWISH COUNCIL</h1><h4>wE fWnd Dis man puuvuutiN Du nASun, fubidiN pAiN taksuz tQ sEzu, und sAiN Dat hE himself iz krIst, u kiN.</h4><p><u>3</u>??Pilate?? askt him,</p><h1>PONTIUS PILATE</h1><h4>oo yQ Du kiN Rv Du jQz?</h4><p>hE oonsud him,</p><h1>JESUS</h1><h2>sO yQ sA.</h2><p><u>4</u>??Pilate?? sed tQ Du cEf prEsts und Du multutyQdz,</p><h1>PONTIUS PILATE</h1><h4>I fInd nO bAsus fUU u cooj ugenst Dis man.</h4><p><u>5</u>but DA insistud, sAiN,</p><h1>THE JEWISH COUNCIL</h1><h4>hE stuz up Du pEpul, tEciN TrQWt UUl jQdEu, biginiN frRm galulE Evun tQ Dis plAs.</h4><p> <u>6</u>but wen ??Pilate?? huud galulE menSund, hE askt if Du man wRz u galulEun. <u>7</u>wen hE fWnd Wt Dat hE wRz in ??HeuRd’s?? jquusdikSun, hE sent him tQ herud, hQ wRz UUlsO in juuQsulum dyquiN DOz dAz.<u>8</u>nW wen herud sUU jEzus, hE wRz iksEdiNlE glad, fUU hE had wRntud tQ sE him fUU u lRN tIm, bikRz hE had huud menE TiNz ubWt him. hE hOpt tQ sE sum miuukul dun bI him. <u>9</u>hE kwescund him wiD menE wuudz, but hE gAv nO oonsuz. <u>10</u>Du cEf prEsts und Du skrIbz stqd, vEumuntlE ukyQziN him. <u>11</u>herud wiD hiz sOljuz hyQmilEAtid him und mRkt him. dresiN him in lugJuuEus klODiN, DA sent him bak tQ ??Pilate??. <u>12</u>herud und ??Pilate?? bikAm frendz wiD Ec uDu Dat verE dA, fUU bifUU Dat DA wuu enumEz wiD Ec uDu.<u>13</u>??Pilate?? kUUld tugeDu Du cEf prEsts, Du rQluz, und Du pEpul, <u>14</u>und sed tQ Dem,</p><h1>PONTIUS PILATE</h1><h4>yQ brRt Dis man tQ mE az wun Dat puuvuuts Du pEpul, und bihOld, haviN igzamund him bifUU yQ, I fWnd nO bAsus fUU u cooj ugenst Dis man kunsuuniN DOz TiNz Rv wic yQ ukyQz him. <u>15</u>nEDu haz herud, fUU I sent yQ tQ him, und sE, nuTiN wuuDE Rv deT haz bEn dun bI him. <u>16</u>I wil DeufUU castIz him und rElEs him.</h4><p><u>17</u>nW hE had tQ rElEs wun prizunu tQ Dem at Du fEst. <u>18</u>but DA UUl krId Wt tugeDu, sAiN,</p><h1>THE CROWD</h1><h4>uwA wiD Dis man! rElEs tQ us booabus!</h4><p>— <u>19</u>wun hQ wRz TrOn intQ prizun fUU u suutun rivOlt in Du sitE, und fUU mudu.<u>20</u>Den ??Pilate?? spOk tQ Dem ugen, wRntiN tQ rElEs jEzus, <u>21</u>but DA SWtud, sAiN,</p><h1>THE CROWD</h1><h4>krQsufI! krQsufI him!</h4><p><u>22</u>hE sed tQ Dem Du Tud tIm,</p><h1>PONTIUS PILATE</h1><h4>wI? wRt Evul haz Dis man dun? I hav fWnd nO kaputul krIm in him. I wil DeufUU castIz him und rElEs him.</h4><p> <u>23</u>but DA wuu uujunt wiD lWd vYsuz, askiN Dat hE mIt bE krQsufId. Deu vYsuz und Du vYsuz Rv Du cEf prEsts privAld. <u>24</u>??Pilate?? dikrEd Dat wRt DA askt fUU Sqd bE dun. <u>25</u>hE rElEst him hQ had bEn TrOn intQ prizun fUU insuuekSun und mudu, fUU hQm DA askt, but hE dilivud jEzus up tQ Deu wil.<u>26</u>wen DA led him uwA, DA grabd wun sImun Rv ??Cyrene??, kumiN frRm Du kuntrE, und lAd Rn him Du krRs, tQ karE it ooftu jEzus. <u>27</u>u grAt multityQd Rv Du pEpul fRlOd him, inklQdiN wimin hQ UUlsO mUUnd und lumentid him. <u>28</u>but jEzus, tuuniN tQ Dem, sed,</p><h1>JESUS</h1><h2>dUUtuz Rv juuQsulum, dOnt wEp fUU mE, but wEp fUU yuselvz und fUU yUU cildrun. <u>29</u>fUU bihOld, Du dAz oo kumiN in wic DA wil sA, ‘blesid oo Du barun, Du ??wRmbs?? Dat nevu bUU, und Du brests Dat nevu nuust.’ <u>30</u>Den DA wil bigin tQ tel Du mWntunz, ‘fRl Rn us!’ und tel Du hilz, ‘kuvu us.’ <u>31</u>fUU if DA dQ DEz TiNz in Du grEn trE, wRt wil bE dun in Du drI?</h2><p><u>32</u>Deu wuu UUlsO uDuz, tQ krimunulz, led wiD him tQ bE pqt tQ deT. <u>33</u>wen DA kAm tQ Du plAs Dat iz kUUld “Du skul”, DA krQsufId him Deu wiD Du krimunulz, wun Rn Du rIt und Du uDu Rn Du left.<u>34</u>jEzus sed,</p><h1>JESUS</h1><h2>fooDu, fugiv Dem, fUU DA dOnt nO wRt DA oo dQiN.</h2><p>divIdiN hiz goomunts umuN Dem, DA kast lRts. <u>35</u>Du pEpul stqd wRciN. Du rQluz wiD Dem UUlsO skRft at him, sAiN,</p><h1>JEWISH LEADERS</h1><h4>hE sAvd uDuz. let him sAv himself, if Dis iz Du krIst Rv gRd, hiz cOzun wun!</h4><p><u>36</u>Du sOljuz UUlsO mRkt him, kumiN tQ him und RfuuiN him vinigu, <u>37</u>und sAiN,</p><h1>ROMAN SOLDIERS</h1><h4>if yQ oo Du kiN Rv Du jQz, sAv yUUself!</h4><p><u>38</u>an inskripSun wRz UUlsO ritun Ovu him in letuz Rv grEk, latun, und hEbrQ: “Dis iz Du kiN Rv Du jQz.”<u>39</u>wun Rv Du krimunulz hQ wRz haNd insultid him, sAiN,</p><h1>THE UNREPENTANT THIEF</h1><h4>if yQ oo Du krIst, sAv yUUself und us!</h4><p><u>40</u>but Du uDu oonsud, und rEbyQkiN him sed,</p><h1>THE REPENTANT THIEF</h1><h4>dOnt yQ Evun fiu gRd, sEiN yQ oo undu Du sAm kRndumnASun? <u>41</u>und wE indEd justlE, fUU wE rusEv Du dQ riwUUd fUU Wu dEdz, but Dis man haz dun nuTiN rRN.</h4><p> <u>42</u>hE sed tQ jEzus,</p><h1>THE REPENTANT THIEF</h1><h4>lUUd, rimembu mE wen yQ kum intQ yUU kiNdum.</h4><p><u>43</u>jEzus sed tQ him,</p><h1>JESUS</h1><h2>uSUUudlE I tel yQ, tudA yQ wil bE wiD mE in parudIs.</h2><p><u>44</u>it wRz nW ubWt Du siksT Wu, und dooknus kAm Ovu Du hOl land until Du nInT Wu. <u>45</u>Du sun wRz dookund, und Du vAl Rv Du tempul wRz tUUn in tQ. <u>46</u>jEzus, krIiN wiD u lWd vYs, sed,</p><h1>JESUS</h1><h2>fooDu, intQ yUU handz I kumit mI spirit!</h2><p> haviN sed Dis, hE brEDd hiz last.<u>47</u>wen Du sentquuEun sUU wRt wRz dun, hE glUUufId gRd, sAiN,</p><h1>A ROMAN SOLDIER</h1><h4>suutunlE Dis wRz u rIcus man.</h4><p> <u>48</u>UUl Du multutyQdz Dat kAm tugeDu tQ sE Dis, wen DA sUU Du TiNz Dat wuu dun, rituund hOm bEtiN Deu brests. <u>49</u>UUl hiz ukwAntunsiz und Du wimin hQ fRlOd wiD him frRm galulE stqd at u distuns, wRciN DEz TiNz.<u>50</u>bihOld, u man nAmd jOsif, hQ wRz u membu Rv Du kWnsul, u gqd und rIcus man <u>51</u>(hE had nRt kunsentid tQ Deu kWnsul und dEd), frRm arRmRTiu, u sitE Rv Du jQz, hQ wRz UUlsO wAtiN fUU gRdz kiNdum: <u>52</u>Dis man went tQ ??Pilate??, und askt fUU jEzus bRdE. <u>53</u>hE tqk it dWn, und rapt it in u linun klRT, und lAd him in u tQm Dat wRz kut in stOn, weu nO wun had evu bEn lAd. <u>54</u>it wRz Du dA Rv Du prepuuASun, und Du sabuT wRz drRiN niu. <u>55</u>Du wimin, hQ had kum wiD him Wt Rv galulE, fRlOd ooftu, und sUU Du tQm, und hW hiz bRdE wRz lAd. <u>56</u>DA rituund und prEpeud spIsuz und ??Rintments??. Rn Du sabuT DA restud ukUUdiN tQ Du kumoondmunt.<strong>24</strong><u>1</u>but Rn Du fuust dA Rv Du wEk, at uulE dUUn, DA und sum uDuz kAm tQ Du tQm, briNiN Du spIsuz wic DA had prEpeud. <u>2</u>DA fWnd Du stOn rOld uwA frRm Du tQm. <u>3</u>DA entud in, und didunt fInd Du lUUd jEzus bRdE. <u>4</u>wIl DA wuu grAtlE puplekst ubWt Dis, bihOld, tQ men stqd bI Dem in dazuliN klODiN. <u>5</u>bikumiN terufId, DA {{bWd, bOd}} Deu fAsuz dWn tQ Du uuT.DA sed tQ Dem,</p><h1>TWO ANGELS</h1><h4>wI dQ yQ sEk Du liviN umuN Du ded? <u>6</u>hE izunt hiu, but iz rizun. rimembu wRt hE tOld yQ wen hE wRz stil in galulE, <u>7</u>sAiN Dat Du sun Rv man must bE dilivud up intQ Du handz Rv sinful men und bE krQsufId, und Du Tud dA rIz ugen?</h4><p><u>8</u>DA rimembud hiz wuudz, <u>9</u>rituund frRm Du tQm, und tOld UUl DEz TiNz tQ Du ilevun und tQ UUl Du rest. <u>10</u>nW DA wuu meurE magdulEn, jOanu, und meurE Du muDu Rv jAmz. Du uDu wimin wiD Dem tOld DEz TiNz tQ Du upRsulz. <u>11</u>DEz wuudz sEmd tQ Dem tQ bE nRnsens, und DA didunt bilEv Dem. <u>12</u>but pEtu gRt up und ran tQ Du tQm. stQpiN und lqkiN in, hE sUU Du strips Rv linun lIiN bI Demselvz, und hE dipootid tQ hiz hOm, wunduuiN wRt had hapund.<u>13</u>bihOld, tQ Rv Dem wuu gOiN Dat verE dA tQ u viluj nAmd emWs, wic wRz sikstE stAdEu frRm juuQsulum. <u>14</u>DA tUUkt wiD Ec uDu ubWt UUl Rv DEz TiNz wic had hapund. <u>15</u>wIl DA tUUkt und kwescund tugeDu, jEzus himself kAm niu, und went wiD Dem. <u>16</u>but Deu Iz wuu kept frRm rekugnIziN him. <u>17</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>wRt oo yQ tRkiN ubWt az yQ wRk, und oo sad?</h2><p><u>18</u>wun Rv Dem, nAmd ??CleRpas??, oonsud him,</p><h1>CLEOPAS</h1><h4>oo yQ Du OnlE strAnju in juuQsulum hQ duzunt nO Du TiNz wic hav hapund Deu in DEz dAz?</h4><p><u>19</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>wRt TiNz?</h2><p>DA sed tQ him,</p><h1>CLEOPAS & CLEOPAS’ COMPANION</h1><h4>Du TiNz kunsuuniN jEzus, Du ??Nazarene??, hQ wRz u prRfit mItE in dEd und wuud bifUU gRd und UUl Du pEpul; <u>20</u>und hW Du cEf prEsts und Wu rQluz dilivud him up tQ bE kundemd tQ deT, und krQsufId him. <u>21</u>but wE wuu hOpiN Dat it wRz hE hQ wqd ridEm izrAul. yes, und bisIdz UUl Dis, it iz nW Du Tud dA sins DEz TiNz hapund. <u>22</u>UUlsO, suutun wimin Rv Wu kumpunE umAzd us, haviN uuIvd uulE at Du tQm; <u>23</u>und wen DA didunt fInd hiz bRdE, DA kAm sAiN Dat DA had UUlsO sEn u viJun Rv Anjulz, hQ sed Dat hE wRz ulIv. <u>24</u>sum Rv us went tQ Du tQm, und fWnd it just lIk Du wimin had sed, but DA didunt sE him.</h4><p><u>25</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>fQliS men, und slO Rv hoot tQ bilEv in UUl Dat Du prRfits hav spOkun! <u>26</u>didunt Du krIst hav tQ sufu DEz TiNz und tQ entu intQ hiz glUUE?</h2><p> <u>27</u>biginiN frRm mOzus und frRm UUl Du prRfits, hE iksplAnd tQ Dem in UUl Du skripcuz Du TiNz kunsuuniN himself. <u>28</u>DA kAm niu tQ Du viluj weu DA wuu gOiN, und hE aktud lIk hE wqd gO fuuDu.<u>29</u>DA uujd him, sAiN,</p><h1>CLEOPAS & CLEOPAS’ COMPANION</h1><h4>stA wiD us, fUU it iz RlmOst {{EvniN, yviniN}}, und Du dA iz RlmOst Ovu.</h4><p>hE went in tQ stA wiD Dem. <u>30</u>wen hE had sat dWn at Du tAbul wiD Dem, hE tqk Du bred und gAv TaNks. brAkiN it, hE gAv it tQ Dem. <u>31</u>Deu Iz wuu Opund und DA rekugnIzd him, Den hE vaniSt Wt Rv Deu sIt. <u>32</u>DA sed tQ wun unuDu,</p><h1>CLEOPAS & CLEOPAS’ COMPANION</h1><h4>wuuunt Wu hoots buuniN wiDin us, wIl hE spOk tQ us ulRN Du wA, und wIl hE Opund Du skripcuz tQ us?</h4><p> <u>33</u>DA rOz up Dat verE Wu, rituund tQ juuQsulum, und fWnd Du ilevun gaDud tugeDu, und DOz hQ wuu wiD Dem, <u>34</u>sAiN,</p><h1>ELEVEN DISCIPLES</h1><h3>Du lUUd iz rizun indEd, und haz upiud tQ sImun!</h3><p> <u>35</u>DA rilAtid Du TiNz Dat hapund ulRN Du wA, und hW hE wRz rekugnIzd bI Dem in Du brAkiN Rv Du bred.<u>36</u>az DA sed DEz TiNz, jEzus himself stqd umuN Dem, und sed tQ Dem,</p><h1>JESUS</h1><h2>pEs bE tQ yQ.</h2><p><u>37</u>but DA wuu terufId und fild wiD fiu, und supOzd Dat DA had sEn u spirit.<u>38</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>wI oo yQ trubuld? wI dQ dWts uuIz in yUU hoots? <u>39</u>sE mI handz und mI fEt, Dat it iz trQlE mE. tuc mE und sE, fUU u spirit duzunt hav fleS und bOnz, az yQ sE Dat I hav.</h2><p> <u>40</u>wen hE had sed Dis, hE SOd Dem hiz handz und hiz fEt. <u>41</u>wIl DA stil didunt bilEv fUU jY, und wundud, hE sed tQ Dem,</p><h1>JESUS</h1><h2>dQ yQ hav enETiN hiu tQ Et?</h2><p><u>42</u>DA gAv him u pEs Rv u brYld fiS und sum hunEkOm. <u>43</u>hE tqk Dem, und At in frunt Rv Dem. <u>44</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>Dis iz wRt I tOld yQ, wIl I wRz stil wiD yQ, Dat UUl TiNz wic oo ritun in Du lR Rv mOzus, Du prRfits, und Du sUUlmz, kunsuuniN mE must bE fqlfild.</h2><p><u>45</u>Den hE Opund Deu mIndz, Dat DA mIt undustand Du skripcuz. <u>46</u>hE sed tQ Dem,</p><h1>JESUS</h1><h2>Dus it iz ritun, und Dus it wRz nesuserE fUU Du krIst tQ sufu und tQ rIz frRm Du ded Du Tud dA, <u>47</u>und Dat ripentuns und rEmiSun Rv sinz Sqd bE prEct in hiz nAm tQ UUl Du nASunz, biginiN at juuQsulum. <u>48</u>yQ oo witnusuz Rv DEz TiNz. <u>49</u>bihOld, I send Wt Du prRmus Rv mI fooDu Rn yQ. but wAt in Du sitE Rv juuQsulum until yQ oo klODd wiD pWu frRm Rn hI.</h2><p><u>50</u>hE led Dem Wt az foo az beTunE, und hE liftud up hiz handz, und blesid Dem. <u>51</u>wIl hE blesid Dem, hE wiTdrQ frRm 250Dem, und wRz karEd up intQ hevun. <u>52</u>DA wuuSipt him, und rituund tQ juuQsulum wiD grAt jY, <u>53</u>und wuu kuntinyQulE in Du tempul, prAziN und blesiN gRd. Amen.</p>",
    "qNumbers": 1.3,
    "questionsTitle": "OPENING THE WORD",
    "Question1": "What do you like about this portion of Scripture?",
    "Question2": "What do you observe about the ways of God?",
    "Question3": "What do you observe about the key characters in this portion of Scripture?",
    "Question4": "What response are you wanting to make in light of these observations?"
  }
]